[
  {
    "text": "番茄在南美热带地区原是多年生植物，但在温带则为一年生作物。番茄的植株由根、茎、叶、花、果实及种子所组成，其特征特性分述如下。",
    "segments": [
      {
        "segment": "番茄在南美热带地区原是多年生植物，但在温带则为一年生作物。"
      },
      {
        "segment": "番茄的植株由根、茎、叶、花、果实及种子所组成，其特征特性分述如下。"
      }
    ]
  },
  {
    "text": "番茄具有深而强分枝的根系，由两部分组成：一部分是由胚根发育而成的根系，即主根和侧根; 一部分是不定根。包含在种子里的胚根在种子发芽时生长发育便已开始，起初只有主根垂直向下生长，后于其茎基部分生出第一侧根，并迅速向四周扩展，然后再生长第二列、第三列侧根。发芽后30天的秧苗在正常生长情况下，主根可深入土下38厘米，横向伸展42厘米左右；发芽后100天，主根可伸入土下100厘米, 但是绝大部分根系均分布在50厘米以上部位，而横向生长可达 2.5〜3米。番茄根系的发育能力和伸展的深度、广度与品种、土壤结构、土壤成分、土壤湿度、土壤耕作等情况有关，在施用堆肥或有机肥的部位，细根生长特别旺盛。生长期长的中晚熟品种根系在疏松的沙壤、黏壤土中发育较早熟品种、黏土、低洼地的根系发育好。根系生长发育也受移植、整枝及摘心等栽培技术的影响，并和地上部茎叶和果实的生长有一定关系，即整枝过早 过狠，植株根系发育明显变小。此外，地温与根系生长发育也很 密切。番茄根系在10°C左右能缓慢生长，20~22°C最适，35°C 以上生长受阻。所以，番茄在早春定植时，地温需稳定在12°C 以上才能进行。",
    "segments": [
      {
        "text": "番茄具有深而强分枝的根系，由两部分组成：一部分是由胚根发育而成的根系，即主根和侧根; 一部分是不定根。"
      },
      {
        "text": "包含在种子里的胚根在种子发芽时生长发育便已开始，起初只有主根垂直向下生长，后于其茎基部分生出第一侧根，并迅速向四周扩展，然后再生长第二列、第三列侧根。"
      },
      {
        "text": "发芽后30天的秧苗在正常生长情况下，主根可深入土下38厘米，横向伸展42厘米左右；发芽后100天，主根可伸入土下100厘米, 但是绝大部分根系均分布在50厘米以上部位，而横向生长可达 2.5〜3米。"
      },
      {
        "text": "番茄根系的发育能力和伸展的深度、广度与品种、土壤结构、土壤成分、土壤湿度、土壤耕作等情况有关，在施用堆肥或有机肥的部位，细根生长特别旺盛。"
      },
      {
        "text": "生长期长的中晚熟品种根系在疏松的沙壤、黏壤土中发育较早熟品种、黏土、低洼地的根系发育好。"
      },
      {
        "text": "根系生长发育也受移植、整枝及摘心等栽培技术的影响，并和地上部茎叶和果实的生长有一定关系，即整枝过早 过狠，植株根系发育明显变小。"
      },
      {
        "text": "此外，地温与根系生长发育也很密切。番茄根系在10°C左右能缓慢生长，20~22°C最适，35°C以上生长受阻。"
      },
      {
        "text": "所以，番茄在早春定植时，地温需稳定在12°C以上才能进行。"
      }
    ]
  },
  {
    "text": "番茄茎部极易发生不定根，在苗期徒长时可将下胚轴多栽一些于土中，促使发生不定根，有促进壮苗形成的作用；大田栽培前期培土壅根，可促使不定根发生，加大地上部与地下部比例，有利于地上部生长发育。番茄易生不定根的特性还可用在番茄无性繁殖上，对某些优良的单株或突变体，为加速扩大繁殖，可将侧枝剪下放入清水中，或直接拝插于湿润疏松的苗床中，一般一",
    "segments": [
      {
        "segment": "番茄茎部极易发生不定根，在苗期徒长时可将下胚轴多栽一些于土中，促使发生不定根，有促进壮苗形成的作用。"
      },
      {
        "segment": "大田栽培前期培土壅根，可促使不定根发生，加大地上部与地下部比例，有利于地上部生长发育。"
      },
      {
        "segment": "番茄易生不定根的特性还可用在番茄无性繁殖上，对某些优良的单株或突变体，为加速扩大繁殖，可将侧枝剪下放入清水中，或直接拝插于湿润疏松的苗床中。"
      }
    ]
  },
  {
    "text": "番茄的茎为半直立茎，分枝力强，具有顶端优势。茎上着生绒毛，表皮内部薄壁细胞含有油腺，当进行整枝打杈或衣物接触茎干时，可见有黄绿色而带有番茄特有气味的液汁泌出。",
    "segments": [
      {
        "segment": "番茄的茎为半直立茎，分枝力强，具有顶端优势。"
      },
      {
        "segment": "茎上着生绒毛，表皮内部薄壁细胞含有油腺，当进行整枝打杈或衣物接触茎干时，可见有黄绿色而带有番茄特有气味的液汁泌出。"
      }
    ]
  },
  {
    "text": "番茄幼苗茎上花青素之有无，是由遗传基因控制的，是识别品种的一个重要指示性状。有花青素的品种，幼苗胚轴呈紫色; 无花青素的品种，幼苗胚轴呈绿色。",
    "segments": [
      {
        "segment": "番茄幼苗茎上花青素之有无，是由遗传基因控制的，是识别品种的一个重要指示性状。"
      },
      {
        "segment": "有花青素的品种，幼苗胚轴呈紫色;"
      },
      {
        "segment": "无花青素的品种，幼苗胚轴呈绿色。"
      }
    ]
  },
  {
    "text": "茎的主要作用是支持地上部，也是把根所吸收的原料物质和叶所生产的有机物质向体内各部分输送的通路。绿色的茎也可进行光合作用，但与叶相比仅占次要地位。根据番茄茎蔓生长习性和花序着生规律，可以把番茄分为有限生长和无限生长两个类型。有限生长类型，又称自封顶类型或矮秧类型，如苏红2003等品种，其生长特点是主茎的生长点长到6~8片真叶时形成第一花序，以后每隔1〜2叶形成一个花序，通常主茎上发生2〜4层花序后，花序下位的侧芽停止发育, 不再抽枝，也不发生新的花序，植株形成自封顶状态。这种类型 番茄一般为早熟或早中熟品种。无限生长类型，又称不封顶类型或高秧类型，如苏粉8号、苏粉9号、中杂9号、浙粉202等品种，其生长特点是植株的生长点不断依次生长，至第8〜10片真叶出现第一花序，有的晚熟品种长到11〜13片真叶才出现第一花序，以后每隔2~3片真叶着生一个花序。这种类型番茄植株高大，生长势强，一般为中晚熟品种（图1 -2）。番茄侧芽的萌发力很强，栽培中应及时进行整枝、打杈。这对丰产、优质、早熟极为重要。",
    "segments": [
      {
        "text": "茎的主要作用是支持地上部，也是把根所吸收的原料物质和叶所生产的有机物质向体内各部分输送的通路。绿色的茎也可进行光合作用，但与叶相比仅占次要地位。"
      },
      {
        "text": "根据番茄茎蔓生长习性和花序着生规律，可以把番茄分为有限生长和无限生长两个类型。"
      },
      {
        "text": "有限生长类型，又称自封顶类型或矮秧类型，如苏红2003等品种，其生长特点是主茎的生长点长到6~8片真叶时形成第一花序，以后每隔1〜2叶形成一个花序，通常主茎上发生2〜4层花序后，花序下位的侧芽停止发育, 不再抽枝，也不发生新的花序，植株形成自封顶状态。这种类型 番茄一般为早熟或早中熟品种。"
      },
      {
        "text": "无限生长类型，又称不封顶类型或高秧类型，如苏粉8号、苏粉9号、中杂9号、浙粉202等品种，其生长特点是植株的生长点不断依次生长，至第8〜10片真叶出现第一花序，有的晚熟品种长到11〜13片真叶才出现第一花序，以后每隔2~3片真叶着生一个花序。这种类型番茄植株高大，生长势强，一般为中晚熟品种（图1 -2）。"
      },
      {
        "text": "番茄侧芽的萌发力很强，栽培中应及时进行整枝、打杈。这对丰产、优质、早熟极为重要。"
      }
    ]
  },
  {
    "text": "番茄的叶为具有小叶的不整齐奇数羽状复叶，主要 小叶5〜9片，普通为7片，从叶柄基部按适当间隔成3对，顶端为1片，在侧生小叶上或小叶间生有小裂片，称小小叶。番茄叶片自第一真叶开始，向上有小叶逐步增加、叶片有逐步增大的 趋势。通常第一花穗以上的叶片作为品种特征才能充分表现。番茄叶片颜色可分为黄绿、淡绿、绿、深绿、蓝绿、灰蓝绿及灰绿7种。叶的着生方向基本上可分为斜向着生、水平着生和下垂着生3种。",
    "segments": [
      {
        "segment": "番茄的叶为具有小叶的不整齐奇数羽状复叶，主要 小叶5〜9片，普通为7片，从叶柄基部按适当间隔成3对，顶端为1片，在侧生小叶上或小叶间生有小裂片，称小小叶。"
      },
      {
        "segment": "番茄叶片自第一真叶开始，向上有小叶逐步增加、叶片有逐步增大的 趋势。"
      },
      {
        "segment": "通常第一花穗以上的叶片作为品种特征才能充分表现。"
      },
      {
        "segment": "番茄叶片颜色可分为黄绿、淡绿、绿、深绿、蓝绿、灰蓝绿及灰绿7种。"
      },
      {
        "segment": "叶的着生方向基本上可分为斜向着生、水平着生和下垂着生3种。"
      }
    ]
  },
  {
    "text": "普通叶型 又称花叶型、裂叶型。叶片大、小叶之间距 离大，缺刻较深。大部分栽培品种皆属这一类型。",
    "segments": [
      {
        "segment": "普通叶型 又称花叶型、裂叶型。"
      },
      {
        "segment": "叶片大、小叶之间距 离大，缺刻较深。"
      },
      {
        "segment": "大部分栽培品种皆属这一类型。"
      }
    ]
  },
  {
    "text": "皱缩叶型 又称直立叶型。叶的裂片缺柄，小叶之间排列较紧密，叶片宽厚而皱缩，颜色较绿。直立类型品种多属这一类型。",
    "segments": [
      {
        "segment": "皱缩叶型 又称直立叶型。"
      },
      {
        "segment": "叶的裂片缺柄，小叶之间排列较紧密，叶片宽厚而皱缩，颜色较绿。"
      },
      {
        "segment": "直立类型品种多属这一类型。"
      }
    ]
  },
  {
    "text": "大叶型 又称马铃薯叶型。其叶似马铃薯叶，小叶大而稀少，叶缘无缺刻。",
    "segments": [
      {
        "segment": "大叶型 又称马铃薯叶型。",
        "semantic_unit": "介绍大叶型的别称"
      },
      {
        "segment": "其叶似马铃薯叶，小叶大而稀少，叶缘无缺刻。",
        "semantic_unit": "描述大叶型的叶片特征"
      }
    ]
  },
  {
    "text": "番茄叶片的小叶多少及深浅、叶系疏密程度、着生方向、叶片平展或上翻下卷，均是区分品种的重要特征。叶片为植株进行光合作用制造养分最重要的器官，因此，保持适当数量的健壮功能叶片是丰产优质的重要保证。",
    "segments": [
      {
        "segment": "番茄叶片的小叶多少及深浅、叶系疏密程度、着生方向、叶片平展或上翻下卷，均是区分品种的重要特征。"
      },
      {
        "segment": "叶片为植株进行光合作用制造养分最重要的器官，因此，保持适当数量的健壮功能叶片是丰产优质的重要保证。"
      }
    ]
  },
  {
    "text": "番茄的花为完全花，由雌蕊（包括子房、花柱和柱头）、雄蕊（花药和花丝）、花瓣、萼片和花梗5部分组成（图 1-4），自花授粉。天然杂交率4%〜10%。花梗着生于花序上，大多数品种于花梗上产生凸起的节，果实成熟阶段形成离层，从此处将果实采摘，在环境不利于花器官发育时，离层断开，造成落花落果。花的颜色为黄色，但随着花朵开放的程度不同而有颜色深浅的变化。",
    "segments": [
      {
        "text": "番茄的花为完全花，由雌蕊（包括子房、花柱和柱头）、雄蕊（花药和花丝）、花瓣、萼片和花梗5部分组成（图 1-4），自花授粉。"
      },
      {
        "text": "天然杂交率4%〜10%。"
      },
      {
        "text": "花梗着生于花序上，大多数品种于花梗上产生凸起的节，果实成熟阶段形成离层，从此处将果实采摘，在环境不利于花器官发育时，离层断开，造成落花落果。"
      },
      {
        "text": "花的颜色为黄色，但随着花朵开放的程度不同而有颜色深浅的变化。"
      }
    ]
  },
  {
    "text": "番茄在花芽分化时由于气温剧烈变化等因素影响，细胞分裂时快时慢，容易形成带化现象（图1-5）,即两个或两个以上柱头并生成带状，花萼、花瓣增至8〜9枚，多的甚至10多枚，子房也畸形，由这种花发育而成的果实均为多棱角的畸形果，即所谓“金刚脐”、“老虎脚爪”，丧失商品价值。这样的花大都发生 在第一至第二花序的第一朵花，应在开花之前摘除，让正常花发育成果实，增加商品果率。",
    "segments": [
      {
        "text": "番茄在花芽分化时由于气温剧烈变化等因素影响，细胞分裂时快时慢，容易形成带化现象（图1-5）,即两个或两个以上柱头并生成带状，花萼、花瓣增至8〜9枚，多的甚至10多枚，子房也畸形。"
      },
      {
        "text": "由这种花发育而成的果实均为多棱角的畸形果，即所谓“金刚脐”、“老虎脚爪”，丧失商品价值。"
      },
      {
        "text": "这样的花大都发生在第一至第二花序的第一朵花，应在开花之前摘除，让正常花发育成果实，增加商品果率。"
      }
    ]
  },
  {
    "text": "番茄的花着生在花序上，花序有单总状花序和复总状花序两类，有时一株上有两类花序并存，一花序着生的花数有很大差别，少者3〜5朵，甚至单花，多者可达20朵以上，一般栽培品种为7〜15朵。一般在第8叶与第9叶之间着生第一花穗。番茄的各节叶腋都能分化腋芽，这些腋芽在主茎生长旺盛时期，由于顶端优势而不太伸长，但是当生长点分化顶芽而形成花穗时，茎的生长停止，暂时失去顶端优势，紧靠花穗下部腋芽比其分部位腋芽伸长更快，从叶腋发生的分枝，无限生长类型品种形成5片真叶后生长点又能形成顶花芽，再向上每隔3张叶片又能形成一个花穗；有限生长类型从腋芽长出的分枝隔1〜2张叶片封顶成花序。在整枝条件下，无限生长品种绝大多数侧枝都被摘除，只看到主枝上每隔3张叶片着生一穗花序。",
    "segments": [
      {
        "text": "番茄的花着生在花序上，花序有单总状花序和复总状花序两类，有时一株上有两类花序并存，一花序着生的花数有很大差别，少者3〜5朵，甚至单花，多者可达20朵以上，一般栽培品种为7〜15朵。"
      },
      {
        "text": "一般在第8叶与第9叶之间着生第一花穗。"
      },
      {
        "text": "番茄的各节叶腋都能分化腋芽，这些腋芽在主茎生长旺盛时期，由于顶端优势而不太伸长，但是当生长点分化顶芽而形成花穗时，茎的生长停止，暂时失去顶端优势，紧靠花穗下部腋芽比其分部位腋芽伸长更快。"
      },
      {
        "text": "从叶腋发生的分枝，无限生长类型品种形成5片真叶后生长点又能形成顶花芽，再向上每隔3张叶片又能形成一个花穗；有限生长类型从腋芽长出的分枝隔1〜2张叶片封顶成花序。"
      },
      {
        "text": "在整枝条件下，无限生长品种绝大多数侧枝都被摘除，只看到主枝上每隔3张叶片着生一穗花序。"
      }
    ]
  },
  {
    "text": "番茄果实由子房发育而来，为多汁浆果，由外果皮、中果皮和胎座组织构成，果实的形状、大小、颜色、心室数及风味等因品种不同而异。按果形指数分，果实形状有扁圆(果形指数0.7以下)、高扁圆(0.71〜0.85)、扁圆球(0.85〜1.00)和长圆形(1.01以上)，按果实形状分扁柿形、桃形、苹果形、牛心形、李形、梨形、樱桃形等。生产上用的多数栽培鲜食品种都属于扁圆到圆球形；多数小果型加工专用品种，则属于长圆或梨形。果实有大果（单果重200克以上）、中果（单果重70〜200克）、小果（单果重70克以下）之分。",
    "segments": [
      {
        "segment": "番茄果实由子房发育而来，为多汁浆果，由外果皮、中果皮和胎座组织构成，果实的形状、大小、颜色、心室数及风味等因品种不同而异。"
      },
      {
        "segment": "按果形指数分，果实形状有扁圆(果形指数0.7以下)、高扁圆(0.71〜0.85)、扁圆球(0.85〜1.00)和长圆形(1.01以上)，按果实形状分扁柿形、桃形、苹果形、牛心形、李形、梨形、樱桃形等。"
      },
      {
        "segment": "生产上用的多数栽培鲜食品种都属于扁圆到圆球形；多数小果型加工专用品种，则属于长圆或梨形。"
      },
      {
        "segment": "果实有大果（单果重200克以上）、中果（单果重70〜200克）、小果（单果重70克以下）之分。"
      }
    ]
  },
  {
    "text": "成熟果实的色泽有大红、粉红、橙黄、金黄、淡黄等颜色，由果皮和果肉的颜色相衬而表现出来。果实的表皮无色或黄色, 果肉的颜色黄色或红色。如果果肉和果实表皮都是黄色，果实外表就成为橙黄色或淡黄色；如果果肉为红色，果实表皮为无色, 则果实外表为粉红色；果肉为红色，果实表皮为黄色，则整个果实为大红色。不同地区对番茄果实的色泽因不同的消费习惯要求不一，因此在栽培番茄时应根据当地的消费习惯选择适宜的品种。",
    "segments": [
      {
        "segment": "成熟果实的色泽有大红、粉红、橙黄、金黄、淡黄等颜色，由果皮和果肉的颜色相衬而表现出来。"
      },
      {
        "segment": "果实的表皮无色或黄色, 果肉的颜色黄色或红色。"
      },
      {
        "segment": "如果果肉和果实表皮都是黄色，果实外表就成为橙黄色或淡黄色；如果果肉为红色，果实表皮为无色, 则果实外表为粉红色；果肉为红色，果实表皮为黄色，则整个果实为大红色。"
      },
      {
        "segment": "不同地区对番茄果实的色泽因不同的消费习惯要求不一，因此在栽培番茄时应根据当地的消费习惯选择适宜的品种。"
      }
    ]
  },
  {
    "text": "番茄果实的颜色与品质、风味有一定关系。一般说来，红色果实酸甜适中，味较浓，果皮较厚，雨后裂果少。粉红果品种甜多酸少，较适合生食，但外果皮较薄，南方多雨地区雨后易裂果，损失较大。",
    "segments": [
      {
        "segment": "番茄果实的颜色与品质、风味有一定关系。"
      },
      {
        "segment": "一般说来，红色果实酸甜适中，味较浓，果皮较厚，雨后裂果少。"
      },
      {
        "segment": "粉红果品种甜多酸少，较适合生食，但外果皮较薄，南方多雨地区雨后易裂果，损失较大。"
      }
    ]
  },
  {
    "text": "番茄果皮的厚度也与品质、风味有一定的关系。薄皮种的品质好，但容易裂果；厚皮种不易裂果，比较耐贮藏和运输。有些品种的果实蒂部周围有一圈绿色，即使果实成熟后也仍有绿色, 称果肩。一般有果肩品种风味好，红绿相衬，色泽艳丽，但不利于加工用，无果肩品种口味稍差一些。",
    "segments": [
      {
        "segment": "番茄果皮的厚度也与品质、风味有一定的关系。"
      },
      {
        "segment": "薄皮种的品质好，但容易裂果；厚皮种不易裂果，比较耐贮藏和运输。"
      },
      {
        "segment": "有些品种的果实蒂部周围有一圈绿色，即使果实成熟后也仍有绿色, 称果肩。"
      },
      {
        "segment": "一般有果肩品种风味好，红绿相衬，色泽艳丽，但不利于加工用，无果肩品种口味稍差一些。"
      }
    ]
  },
  {
    "text": "番茄果实的发育可分为两个时期：第一时期从授粉到果实停止增大，即果实生长阶段，这一时期以合成过程为主，是有机营养物质积累的过程；第二时期即自果实发育停止开始到完全成熟为止，是果实成熟阶段，是分解过程占优势，为物质转化过程, 淀粉转化为糖，原果胶转化为果胶，叶绿素转为茄红素、胡萝卜素等，从果实外观上看逐步变为红（黄）色，质地由硬变软。",
    "segments": [
      {
        "segment": "番茄果实的发育可分为两个时期："
      },
      {
        "segment": "第一时期从授粉到果实停止增大，即果实生长阶段，这一时期以合成过程为主，是有机营养物质积累的过程；"
      },
      {
        "segment": "第二时期即自果实发育停止开始到完全成熟为止，是果实成熟阶段，是分解过程占优势，为物质转化过程, 淀粉转化为糖，原果胶转化为果胶，叶绿素转为茄红素、胡萝卜素等，从果实外观上看逐步变为红（黄）色，质地由硬变软。"
      }
    ]
  },
  {
    "text": "番茄单株果实的产量决定于果数和平均单果重，因此番茄的高产有赖于合适的坐果数和果实的良好发育这两个因素。",
    "segments": [
      {
        "segment": "番茄单株果实的产量决定于果数和平均单果重"
      },
      {
        "segment": "因此番茄的高产有赖于合适的坐果数和果实的良好发育这两个因素"
      }
    ]
  },
  {
    "text": "番茄种子呈扁平短卵形或心脏形，长轴一端的侧面有稍凹入的脐，种子表面有短而粗的呈灰褐色或黄褐色茸毛,种子颜色由于采种时处理条件造成的差别往往大于品种间的差别种子大小因种及品种而异，栽培品种约4.0毫米，宽3.0毫 米，厚0.8毫米，野生及半野生种比栽培种小33%〜75%，栽培品种种子千粒重3克左右。",
    "segments": [
      {
        "segment": "番茄种子呈扁平短卵形或心脏形，长轴一端的侧面有稍凹入的脐，种子表面有短而粗的呈灰褐色或黄褐色茸毛。"
      },
      {
        "segment": "种子颜色由于采种时处理条件造成的差别往往大于品种间的差别。"
      },
      {
        "segment": "种子大小因种及品种而异，栽培品种约4.0毫米，宽3.0毫米，厚0.8毫米。"
      },
      {
        "segment": "野生及半野生种比栽培种小33%〜75%。"
      },
      {
        "segment": "栽培品种种子千粒重3克左右。"
      }
    ]
  },
  {
    "text": "番茄种子尚未充分成熟时，即有很好的发芽力，从未熟果实中取出的种子发芽速度比同时从成熟果实中取出的种子要快，岀苗也早，但是充分成熟的千粒重大的种子，子叶苗要更加粗壮，对以后的生长发育更有利。番茄种子在果实中或虽取出仍置于种子外面的胶状物中，因有较高的酸度及其抑制发芽物质存在，所以不会发芽，如胶状物中参有清水，或在发酵过程中发酵过度，也可以引起发芽。番茄种子发酵后在清洗晒干的过程中，如遇阴雨天，2〜3天内种子含水量未降到15%以下时，也容易引起种子发芽。",
    "segments": [
      {
        "segment": "番茄种子尚未充分成熟时，即有很好的发芽力，从未熟果实中取出的种子发芽速度比同时从成熟果实中取出的种子要快，岀苗也早，但是充分成熟的千粒重大的种子，子叶苗要更加粗壮，对以后的生长发育更有利。"
      },
      {
        "segment": "番茄种子在果实中或虽取出仍置于种子外面的胶状物中，因有较高的酸度及其抑制发芽物质存在，所以不会发芽，如胶状物中参有清水，或在发酵过程中发酵过度，也可以引起发芽。"
      },
      {
        "segment": "番茄种子发酵后在清洗晒干的过程中，如遇阴雨天，2〜3天内种子含水量未降到15%以下时，也容易引起种子发芽。"
      }
    ]
  },
  {
    "text": "番茄种子寿命一般较长，如保存在装有生石灰的密闭桶中，10年仍有相当高的发芽率，在普通室内贮放也有2~3年。影响发芽率的主要因素是温度及湿度条件，其中最主要的是湿度。为延长番茄种子寿命，要尽可能保存在较低的温度及干燥条件下，0°C以下低温、30%左右的空气相对湿度，可以较长时间保存番茄种子。",
    "segments": [
      {
        "segment": "番茄种子寿命一般较长，如保存在装有生石灰的密闭桶中，10年仍有相当高的发芽率，在普通室内贮放也有2~3年。"
      },
      {
        "segment": "影响发芽率的主要因素是温度及湿度条件，其中最主要的是湿度。"
      },
      {
        "segment": "为延长番茄种子寿命，要尽可能保存在较低的温度及干燥条件下，0°C以下低温、30%左右的空气相对湿度，可以较长时间保存番茄种子。"
      }
    ]
  },
  {
    "text": "番茄的一生从种子到下一代种子，要经过发芽期、幼苗期、 开花期和结果期。由于番茄从幼苗花芽分化开始直到果实、种子成熟的绝大部分生长过程，是营养生长和生殖生长同时进行，顶芽不断变成花芽，下部侧枝不断延伸形成果穗分层，不断开花、不断坐果，所以开花期和结果期并没有明确界限。但从栽培的实际出发，可把开花期看作秧果生长盛期以长秧为主的时期，把结果期看作果秧生长盛期以结果为主的时期，这几个时期对环境条件的要求和裁培措施也是不同的。",
    "segments": [
      {
        "segment": "番茄的一生从种子到下一代种子，要经过发芽期、幼苗期、 开花期和结果期。"
      },
      {
        "segment": "由于番茄从幼苗花芽分化开始直到果实、种子成熟的绝大部分生长过程，是营养生长和生殖生长同时进行，顶芽不断变成花芽，下部侧枝不断延伸形成果穗分层，不断开花、不断坐果，所以开花期和结果期并没有明确界限。"
      },
      {
        "segment": "但从栽培的实际出发，可把开花期看作秧果生长盛期以长秧为主的时期，把结果期看作果秧生长盛期以结果为主的时期，这几个时期对环境条件的要求和裁培措施也是不同的。"
      }
    ]
  },
  {
    "text": "番茄从种子发芽到第一真叶出现为发芽期，在适宜条件下约需7〜9天。番茄种子发芽及出苗取决于水分、温度、通气条件及覆土的厚度。番茄种子发芽的适宜温度是28〜 30°C,最低温度为12°C,超过35°C对发芽不利。种子吸水第一阶段为急剧吸水，约经2小时，可吸收种子干重60%〜65%的水分；第二阶段是缓慢吸水阶段；约经5小时，只能吸收种子干重25%左右的水分。种子经过这两个阶段吸水后，其吸水达到种子干重的90%左右，此时环境条件适宜即可正常发芽。",
    "segments": [
      {
        "segment": "番茄从种子发芽到第一真叶出现为发芽期，在适宜条件下约需7〜9天。"
      },
      {
        "segment": "番茄种子发芽及出苗取决于水分、温度、通气条件及覆土的厚度。"
      },
      {
        "segment": "番茄种子发芽的适宜温度是28〜 30°C,最低温度为12°C,超过35°C对发芽不利。"
      },
      {
        "segment": "种子吸水第一阶段为急剧吸水，约经2小时，可吸收种子干重60%〜65%的水分；第二阶段是缓慢吸水阶段；约经5小时，只能吸收种子干重25%左右的水分。"
      },
      {
        "segment": "种子经过这两个阶段吸水后，其吸水达到种子干重的90%左右，此时环境条件适宜即可正常发芽。"
      }
    ]
  },
  {
    "text": "子叶展开到真叶出现为子叶期。子叶期主要是下胚轴生长, 如温度高、湿度合适，易造成“高脚苗”。",
    "segments": [
      {
        "segment": "子叶展开到真叶出现为子叶期。"
      },
      {
        "segment": "子叶期主要是下胚轴生长,"
      },
      {
        "segment": "如温度高、湿度合适，易造成“高脚苗”。"
      }
    ]
  },
  {
    "text": "番茄种子从发芽到子叶展开，生长所需的养分由种子本身来供应，属于异养生长过程。种子发芽后，所含的营养物质很快被幼芽所消耗，并从异养转向自养，通过光合作用制造养分，此时充足的营养及良好的发育条件，对培育壮苗十分重要。",
    "segments": [
      {
        "segment": "番茄种子从发芽到子叶展开，生长所需的养分由种子本身来供应，属于异养生长过程。"
      },
      {
        "segment": "种子发芽后，所含的营养物质很快被幼芽所消耗，并从异养转向自养，通过光合作用制造养分。"
      },
      {
        "segment": "此时充足的营养及良好的发育条件，对培育壮苗十分重要。"
      }
    ]
  },
  {
    "text": "子叶出来2~3天即展开并变绿，幼苗也由异养转向自养。再经2〜3天，幼苗第一片真叶开始破心，此时真叶已分化到 3〜4片，番茄的生长便进入了幼苗期。",
    "segments": [
      {
        "segment": "子叶出来2~3天即展开并变绿，幼苗也由异养转向自养。"
      },
      {
        "segment": "再经2〜3天，幼苗第一片真叶开始破心，此时真叶已分化到 3〜4片，番茄的生长便进入了幼苗期。"
      }
    ]
  },
  {
    "text": "番茄从第一片真叶出现到现大蕾为幼苗期。幼苗前期为单纯的营养生长，后期虽以营养生长为主，但开始了生殖生长阶段，故幼苗期分为子苗期和成苗期。",
    "segments": [
      {
        "segment": "番茄从第一片真叶出现到现大蕾为幼苗期。"
      },
      {
        "segment": "幼苗前期为单纯的营养生长，"
      },
      {
        "segment": "后期虽以营养生长为主，但开始了生殖生长阶段，"
      },
      {
        "segment": "故幼苗期分为子苗期和成苗期。"
      }
    ]
  },
  {
    "text": "从真叶出现到花芽分化前为基本营养阶段，主要是根系生长及生长点的叶原基分化，吸收积累养分，为营养生长及花芽分化打下基础，并产生花激素，促进花芽分化。",
    "segments": [
      {
        "segment": "从真叶出现到花芽分化前为基本营养阶段，"
      },
      {
        "segment": "主要是根系生长及生长点的叶原基分化，"
      },
      {
        "segment": "吸收积累养分，为营养生长及花芽分化打下基础，"
      },
      {
        "segment": "并产生花激素，促进花芽分化。"
      }
    ]
  },
  {
    "text": "子苗期的生育状况将影响植株花芽分化早晚和出花节位高低，因此生产上多在花芽分化前进行分苗，使苗有良好的生长环境。",
    "segments": [
      {
        "segment": "子苗期的生育状况将影响植株花芽分化早晚和出花节位高低"
      },
      {
        "segment": "因此生产上多在花芽分化前进行分苗"
      },
      {
        "segment": "使苗有良好的生长环境"
      }
    ]
  },
  {
    "text": "从花芽分化到现大花蕾定植。成苗期花芽分化与营养生长同步进行。一般幼苗积温达570〜600°C，真叶展开2〜3片到分化8〜9片时，生长点就停止了叶的继续分化，而分化出肥厚隆起的花芽，这个花芽就是第一花穗的第一个花。一般播种后20-30天分化第一个花序，以后15天左右分化一个花序，这时植株的大小依条件而有差异，一般株高在3厘米左右，展开叶2〜3片，茎的直径约2毫米。花芽开始分化后每2〜3天分化一个小花。",
    "segments": [
      {
        "segment": "从花芽分化到现大花蕾定植。"
      },
      {
        "segment": "成苗期花芽分化与营养生长同步进行。"
      },
      {
        "segment": "一般幼苗积温达570〜600°C，真叶展开2〜3片到分化8〜9片时，生长点就停止了叶的继续分化，而分化出肥厚隆起的花芽，这个花芽就是第一花穗的第一个花。"
      },
      {
        "segment": "一般播种后20-30天分化第一个花序，以后15天左右分化一个花序，这时植株的大小依条件而有差异，一般株高在3厘米左右，展开叶2〜3片，茎的直径约2毫米。"
      },
      {
        "segment": "花芽开始分化后每2〜3天分化一个小花。"
      }
    ]
  },
  {
    "text": "在适宜条件下，幼苗期为45〜50天。早春保护地育苗时，由于温度较低，光照较弱，幼苗期长达55〜65天。从地上部形态看，幼苗生长前期大约6〜7天，后期3〜4天，平均4〜5天，生长出一片真叶。在正常情况下，早熟品种6~7片真叶、中晚熟品种8〜9片真叶展开时，第一花序开始现蕾。现蕾后番茄生长即由幼苗期进入花期。",
    "segments": [
      {
        "segment": "在适宜条件下，幼苗期为45〜50天。"
      },
      {
        "segment": "早春保护地育苗时，由于温度较低，光照较弱，幼苗期长达55〜65天。"
      },
      {
        "segment": "从地上部形态看，幼苗生长前期大约6〜7天，后期3〜4天，平均4〜5天，生长出一片真叶。"
      },
      {
        "segment": "在正常情况下，早熟品种6~7片真叶、中晚熟品种8〜9片真叶展开时，第一花序开始现蕾。"
      },
      {
        "segment": "现蕾后番茄生长即由幼苗期进入花期。"
      }
    ]
  },
  {
    "text": "从根的形态看，种子发芽后主根垂直向地下伸长。随着主根不断伸长，逐渐分化出二级、三级、四级等侧根，同时胚轴基部还发生不定根，构成了以主根为中心的根系群。幼苗根系发育一般初期以垂直伸长为主，后期以水平伸展为主。",
    "segments": [
      {
        "segment": "从根的形态看，种子发芽后主根垂直向地下伸长。"
      },
      {
        "segment": "随着主根不断伸长，逐渐分化出二级、三级、四级等侧根，同时胚轴基部还发生不定根，构成了以主根为中心的根系群。"
      },
      {
        "segment": "幼苗根系发育一般初期以垂直伸长为主，后期以水平伸展为主。"
      }
    ]
  },
  {
    "text": "育苗期生长和发育是同时进行的，营养生长是植株发育的基础，根系发育状况、叶面积大小、茎粗都与花芽分化有关。",
    "segments": [
      {
        "segment": "育苗期生长和发育是同时进行的"
      },
      {
        "segment": "营养生长是植株发育的基础"
      },
      {
        "segment": "根系发育状况、叶面积大小、茎粗都与花芽分化有关"
      }
    ]
  },
  {
    "text": "番茄从现蕾到第一个果实形成，为开花期。开花期是番茄从营养生长为主过渡到生殖生长与营养生长同时进行的转折期。这一时期虽然短暂，但对产品器官形成与产量（特别是早期产量）影响极大。一般说来，水肥过多可能导致中晚熟品种徒长，植株呈“头重脚轻”状态，影响产量。因此，必须控制营养生长，强调蹲苗；过控，则易使自封顶品种出现坠秧现象, 导致早衰、产量降低，应进行促秧，而不强调蹲苗。",
    "segments": [
      {
        "segment": "番茄从现蕾到第一个果实形成，为开花期。"
      },
      {
        "segment": "开花期是番茄从营养生长为主过渡到生殖生长与营养生长同时进行的转折期。"
      },
      {
        "segment": "这一时期虽然短暂，但对产品器官形成与产量（特别是早期产量）影响极大。"
      },
      {
        "segment": "一般说来，水肥过多可能导致中晚熟品种徒长，植株呈“头重脚轻”状态，影响产量。"
      },
      {
        "segment": "因此，必须控制营养生长，强调蹲苗；过控，则易使自封顶品种出现坠秧现象, 导致早衰、产量降低，应进行促秧，而不强调蹲苗。"
      }
    ]
  },
  {
    "text": "番茄定植后，从现蕾到开花约需15〜30天。早熟品种或在高温期栽培，需要时间较短。中晚熟品种或在低温弱光条件下栽培需要时间较长。",
    "segments": [
      {
        "segment": "番茄定植后，从现蕾到开花约需15〜30天。"
      },
      {
        "segment": "早熟品种或在高温期栽培，需要时间较短。"
      },
      {
        "segment": "中晚熟品种或在低温弱光条件下栽培需要时间较长。"
      }
    ]
  },
  {
    "text": "在适温条件下，开花一天后，萼片、花瓣完全展开，花冠颜色变为黄色，此时花药开始裂开。同时被花药包围的花柱不断伸长，伸长过程中柱头不断接触已开的花药筒，完成了授粉过程。从授粉到受精大约需2 450小时（100天左右）。受精后开始坐果，番茄生长由开花期进入结果期。开花期的番茄，要促进营养生长，使植株浓绿、茎秆粗壮、根深叶茂，既为开花结果打下基础，又可防止徒长引起落花落果或推迟开花。",
    "segments": [
      {
        "text": "在适温条件下，开花一天后，萼片、花瓣完全展开，花冠颜色变为黄色，此时花药开始裂开。"
      },
      {
        "text": "同时被花药包围的花柱不断伸长，伸长过程中柱头不断接触已开的花药筒，完成了授粉过程。"
      },
      {
        "text": "从授粉到受精大约需2 450小时（100天左右）。"
      },
      {
        "text": "受精后开始坐果，番茄生长由开花期进入结果期。"
      },
      {
        "text": "开花期的番茄，要促进营养生长，使植株浓绿、茎秆粗壮、根深叶茂，既为开花结果打下基础，又可防止徒长引起落花落果或推迟开花。"
      }
    ]
  },
  {
    "text": "番茄从第一花序结果到果实釆收结束，为结果期。这一时期的长短，因品种和栽培方式不同而差别很大。春番茄和秋番茄一般70〜80天，冬春茬番茄80-100天。结果期越长对栽培技术要求越高。",
    "segments": [
      {
        "segment": "番茄从第一花序结果到果实釆收结束，为结果期。"
      },
      {
        "segment": "这一时期的长短，因品种和栽培方式不同而差别很大。"
      },
      {
        "segment": "春番茄和秋番茄一般70〜80天，冬春茬番茄80-100天。"
      },
      {
        "segment": "结果期越长对栽培技术要求越高。"
      }
    ]
  },
  {
    "text": "番茄是陆续开花连续结果作物。第一花序果实膨大生长时，第二、三、四花序也在不同程度地分化和发育，同时茎叶生长也在不断进行。这一时期各层花序及同一花序不同花（果）之间、营养生长与生殖生长之间存在着激烈的养分争夺。一般来说，下部叶片制造的养分，除供给根系等营养器官外，主要供给第一花序的果实；中部叶片的养分主要输送到中部果实；上部叶片养分除供给上部果实外，还大量供给生长点。本阶段植株进入大量需肥、需水期，栽培上应通过植株调整，维持合理叶面积，调整好秧果比例，以达到高产。",
    "segments": [
      {
        "segment": "番茄是陆续开花连续结果作物。"
      },
      {
        "segment": "第一花序果实膨大生长时，第二、三、四花序也在不同程度地分化和发育，同时茎叶生长也在不断进行。"
      },
      {
        "segment": "这一时期各层花序及同一花序不同花（果）之间、营养生长与生殖生长之间存在着激烈的养分争夺。"
      },
      {
        "segment": "一般来说，下部叶片制造的养分，除供给根系等营养器官外，主要供给第一花序的果实；中部叶片的养分主要输送到中部果实；上部叶片养分除供给上部果实外，还大量供给生长点。"
      },
      {
        "segment": "本阶段植株进入大量需肥、需水期，栽培上应通过植株调整，维持合理叶面积，调整好秧果比例，以达到高产。"
      }
    ]
  },
  {
    "text": "果实发育过程中，从开花到花后2周，主要是细胞数量增多，细胞膨大很小，果实膨大很慢。若用坐果激素处理，有助于促进果实提前进入膨大期。番茄开花后2周至35天左右，果实膨大迅速，为果实膨大盛期。这期间果实主要是通过细胞体积增大而膨大。番茄开花后。40天以后果实膨大速度减慢；40-50 天后果实开始着色成熟。这一时期果实不再膨大，产量基本形成，主要是果实内部组织成分进行化学变化。",
    "segments": [
      {
        "segment": "果实发育过程中，从开花到花后2周，主要是细胞数量增多，细胞膨大很小，果实膨大很慢。"
      },
      {
        "segment": "若用坐果激素处理，有助于促进果实提前进入膨大期。"
      },
      {
        "segment": "番茄开花后2周至35天左右，果实膨大迅速，为果实膨大盛期。这期间果实主要是通过细胞体积增大而膨大。"
      },
      {
        "segment": "番茄开花后40天以后果实膨大速度减慢；40-50 天后果实开始着色成熟。"
      },
      {
        "segment": "这一时期果实不再膨大，产量基本形成，主要是果实内部组织成分进行化学变化。"
      }
    ]
  },
  {
    "text": "番茄是喜温、喜光、怕霜、怕热、耐肥、半耐旱作物。影响 番茄生长发育的因素包括温度、光照、水分、土壤及养分、气体等。",
    "segments": [
      {
        "segment": "番茄是喜温、喜光、怕霜、怕热、耐肥、半耐旱作物。"
      },
      {
        "segment": "影响 番茄生长发育的因素包括温度、光照、水分、土壤及养分、气体等。"
      }
    ]
  },
  {
    "text": "影响番茄生长发育的温度包括气温和地温。番茄属于喜温作物，一般在20〜25°C下生长发育良好。对温度的适应范围为15〜33°C，低于10°C停止生长，长时间5℃下出现冷害，一般在零下2°C霜冻即可冻死；高于35℃生长不良，45°C以上则因其生理干旱而死亡。番茄对温度条件的反应因生长阶段和发育不同而有差异。",
    "segments": [
      {
        "segment": "影响番茄生长发育的温度包括气温和地温。"
      },
      {
        "segment": "番茄属于喜温作物，一般在20〜25°C下生长发育良好。"
      },
      {
        "segment": "对温度的适应范围为15〜33°C，低于10°C停止生长，长时间5℃下出现冷害，一般在零下2°C霜冻即可冻死；高于35℃生长不良，45°C以上则因其生理干旱而死亡。"
      },
      {
        "segment": "番茄对温度条件的反应因生长阶段和发育不同而有差异。"
      }
    ]
  },
  {
    "text": "发芽期最佳温度为25〜30C，低于10℃或高于35°C,发芽过程均受影响，甚至不发芽。番茄种子在20〜30°C经过6天发芽率可达80%以上。随着温度的升高和降低， 发芽速度和发芽率明显下降。如在15°C以下，要经过20天才能达到53%的发芽率；在10°C条件下经过40天，发芽率达到70%。低温明显降低了种子发芽速度，高温则明显降低了发芽率，使大部分种子丧失发芽能力。在35℃下，发芽率仅有1.4%，在40°C下发芽率在1%以下。因此，在播种催芽时一定要注意播种床的温度。",
    "segments": [
      {
        "segment": "发芽期最佳温度为25〜30C，低于10℃或高于35°C,发芽过程均受影响，甚至不发芽。"
      },
      {
        "segment": "番茄种子在20〜30°C经过6天发芽率可达80%以上。"
      },
      {
        "segment": "随着温度的升高和降低， 发芽速度和发芽率明显下降。"
      },
      {
        "segment": "如在15°C以下，要经过20天才能达到53%的发芽率；在10°C条件下经过40天，发芽率达到70%。"
      },
      {
        "segment": "低温明显降低了种子发芽速度，高温则明显降低了发芽率，使大部分种子丧失发芽能力。"
      },
      {
        "segment": "在35℃下，发芽率仅有1.4%，在40°C下发芽率在1%以下。"
      },
      {
        "segment": "因此，在播种催芽时一定要注意播种床的温度。"
      }
    ]
  },
  {
    "text": "苗期最适温度白天为27〜28°C,夜温为13〜14°C,最高30°C,最低10°C左右，超过这一范围生育受到阻碍。35〜40°C花期受到影响，形成畸形果；40°C以上茎、叶停止生长；45°C以上茎、叶出现日灼，叶脉变成灰白色，引起坏死；8°C生长迟缓，5°C停止生长，零下1〜2°C会因冻害死亡，但强壮的植株耐低温性更强。花期温度高，尤其是夜温高，容易促使幼苗徒长；如长期处于较低温度条件下，则秧苗生长缓慢，花芽分化提前，始花节位低，畸形花也较多。",
    "segments": [
      {
        "text": "苗期最适温度白天为27〜28°C,夜温为13〜14°C,最高30°C,最低10°C左右，超过这一范围生育受到阻碍。"
      },
      {
        "text": "35〜40°C花期受到影响，形成畸形果；40°C以上茎、叶停止生长；45°C以上茎、叶出现日灼，叶脉变成灰白色，引起坏死；"
      },
      {
        "text": "8°C生长迟缓，5°C停止生长，零下1〜2°C会因冻害死亡，但强壮的植株耐低温性更强。"
      },
      {
        "text": "花期温度高，尤其是夜温高，容易促使幼苗徒长；如长期处于较低温度条件下，则秧苗生长缓慢，花芽分化提前，始花节位低，畸形花也较多。"
      }
    ]
  },
  {
    "text": "番茄生长期需要一定的温差，保护地栽培番茄以昼温25〜28℃、夜温13〜17°C最适宜；一天当中温度变化，午前25〜28°C,午后充分换气下降到20~25°C,傍晚前后停止换气，以蓄积热量，前半夜要求温度稍高，14〜17°C,后半夜12〜13°C为宜。番茄根系生长以土壤温度20〜22°C最适宜, 13°C根的机能下降，8°C根毛停止生长，6°C根停止生长，5°C以下根系吸收养分和水分受阻，因此栽培中实际土壤温度界限为13〜14°C,最高界限33°C左右，若到37〜38°C甚至以上，根就停止生长。",
    "segments": [
      {
        "segment": "番茄生长期需要一定的温差，保护地栽培番茄以昼温25〜28℃、夜温13〜17°C最适宜；"
      },
      {
        "segment": "一天当中温度变化，午前25〜28°C,午后充分换气下降到20~25°C,傍晚前后停止换气，以蓄积热量，前半夜要求温度稍高，14〜17°C,后半夜12〜13°C为宜。"
      },
      {
        "segment": "番茄根系生长以土壤温度20〜22°C最适宜, 13°C根的机能下降，8°C根毛停止生长，6°C根停止生长，5°C以下根系吸收养分和水分受阻，因此栽培中实际土壤温度界限为13〜14°C,最高界限33°C左右，若到37〜38°C甚至以上，根就停止生长。"
      }
    ]
  },
  {
    "text": "番茄在5〜40°C较宽的温度范围内均能开花，但温度对开花结果的影响极大。开花期以白天25〜30°C、夜间15〜20°C为最适。低于15℃不能开花，并易引起落花；白天高于35°C或夜间温度高于20°C则开花不良，引起落花。",
    "segments": [
      {
        "segment": "番茄在5〜40°C较宽的温度范围内均能开花，但温度对开花结果的影响极大。"
      },
      {
        "segment": "开花期以白天25〜30°C、夜间15〜20°C为最适。"
      },
      {
        "segment": "低于15℃不能开花，并易引起落花；白天高于35°C或夜间温度高于20°C则开花不良，引起落花。"
      }
    ]
  },
  {
    "text": "要使果实发育得好，白天务必保持强盛的光合作用所需的温度，即最高28°C,最适25°C；夜间温度，在日照充分季节，前半夜保持14~17°C,后半夜保持12〜13°C为宜。在冬季保护地栽培条件下，由于光照不足，昼间保持25°C, 前半夜保持13°C,后半夜可降至5°C左右，这样可抑制呼吸作用，减少糖分消耗，有利于产量增加。果实发育与地温有关系，地温以16. 5〜19. 5°C为宜，温度过高有可能发生筋腐病。",
    "segments": [
      {
        "segment": "要使果实发育得好，白天务必保持强盛的光合作用所需的温度，即最高28°C,最适25°C；夜间温度，在日照充分季节，前半夜保持14~17°C,后半夜保持12〜13°C为宜。"
      },
      {
        "segment": "在冬季保护地栽培条件下，由于光照不足，昼间保持25°C, 前半夜保持13°C,后半夜可降至5°C左右，这样可抑制呼吸作用，减少糖分消耗，有利于产量增加。"
      },
      {
        "segment": "果实发育与地温有关系，地温以16. 5〜19. 5°C为宜，温度过高有可能发生筋腐病。"
      }
    ]
  },
  {
    "text": "适宜的温度对果实转色和根系生长也很重要，果实转色和种 子成熟的适宜温度白天25〜30°C,夜间16〜20°C,高于30°C和低于15°C都不利于着色，高于35°C番茄红素不能形成。",
    "segments": [
      {
        "segment": "适宜的温度对果实转色和根系生长也很重要"
      },
      {
        "segment": "果实转色和种子成熟的适宜温度白天25〜30°C,夜间16〜20°C"
      },
      {
        "segment": "高于30°C和低于15°C都不利于着色"
      },
      {
        "segment": "高于35°C番茄红素不能形成"
      }
    ]
  },
  {
    "text": "番茄同其他作物相比，更需要充足的光照。光照不足或连续阴雨天气常引起落花落果。一般来讲，番茄叶片的光合作用饱和点为7万勒克斯左右，在3万〜3. 5万勒克斯才能正常生长。华南、西南等地区光照充足，长江流域大部分地区除露地栽培外，无论温室、塑料大棚、中棚、小棚栽培，各生育时期都有光照不足的问题，北方地区冬春保护地栽培对番茄所需光照多不能满足，补充光照可显著增产。因此，在上述保护地栽培中的光照管理上，应考虑如何使植株更多地接受光照。合理密植，及时整枝打杈、搭架绑蔓、摘心，确定合理的田间植株栽培方式及温室、大棚的方向等，均为充分利用光能的有效措施。",
    "segments": [
      {
        "segment": "番茄同其他作物相比，更需要充足的光照。光照不足或连续阴雨天气常引起落花落果。"
      },
      {
        "segment": "一般来讲，番茄叶片的光合作用饱和点为7万勒克斯左右，在3万〜3. 5万勒克斯才能正常生长。"
      },
      {
        "segment": "华南、西南等地区光照充足，长江流域大部分地区除露地栽培外，无论温室、塑料大棚、中棚、小棚栽培，各生育时期都有光照不足的问题，北方地区冬春保护地栽培对番茄所需光照多不能满足，补充光照可显著增产。"
      },
      {
        "segment": "因此，在上述保护地栽培中的光照管理上，应考虑如何使植株更多地接受光照。"
      },
      {
        "segment": "合理密植，及时整枝打杈、搭架绑蔓、摘心，确定合理的田间植株栽培方式及温室、大棚的方向等，均为充分利用光能的有效措施。"
      }
    ]
  },
  {
    "text": "番茄在不同的生育期对光照要求不同。发芽期不需要光照, 幼苗期对光照要求比较严格。光照不足则延长花芽分化、着花节位上升、花数减少、花芽素质下降。开花期光照不足，可导致落花落果。结果期光照不足坐果率低，单果重下降，还容易出现空洞果、筋腐病果。",
    "segments": [
      {
        "segment": "番茄在不同的生育期对光照要求不同。"
      },
      {
        "segment": "发芽期不需要光照, 幼苗期对光照要求比较严格。"
      },
      {
        "segment": "光照不足则延长花芽分化、着花节位上升、花数减少、花芽素质下降。"
      },
      {
        "segment": "开花期光照不足，可导致落花落果。"
      },
      {
        "segment": "结果期光照不足坐果率低，单果重下降，还容易出现空洞果、筋腐病果。"
      }
    ]
  },
  {
    "text": "虽然番茄属于喜光作物，但是不同品种之间对低光照的适应能力有差异，有些品种比较耐弱光，在冬春保护地栽培表现出较好的丰产性。这些品种一般叶量较少，小叶多，整株透光性好。露地生产，夏季日照过强，容易发生日烧果，这时应选择叶量大、生长势强的品种，必要时也可以采取遮阴栽培。",
    "segments": [
      {
        "segment": "虽然番茄属于喜光作物，但是不同品种之间对低光照的适应能力有差异，有些品种比较耐弱光，在冬春保护地栽培表现出较好的丰产性。"
      },
      {
        "segment": "这些品种一般叶量较少，小叶多，整株透光性好。"
      },
      {
        "segment": "露地生产，夏季日照过强，容易发生日烧果，这时应选择叶量大、生长势强的品种，必要时也可以采取遮阴栽培。"
      }
    ]
  },
  {
    "text": "番茄植株叶片多，营养面积大，蒸腾作用强烈, 且果实为浆果，结果数多，所以需水量大。植株根系发达，吸水力强，具有半耐旱特点，要求土壤湿度以60%〜80%为宜。若土壤过于干旱，不但降低了土壤微生物的活性，提高了土壤溶液浓度，而且大大妨碍了根系的生长与活动，使植株生长不良，造成大量落花。这种由于土壤干旱造成落花的现象叫做“旱崩花”。 相反，土壤湿度过大、通气不良、根系生长与活动受阻，也会造成大量落花，这种因土壤湿度过大而造成落花的现象叫“湿崩花”。番茄在不同生长时期对水分的需求不同。发芽期需水多, 要求土壤湿度80%以上；幼苗期至开花期的秧苗，不能给予过多水分，以65%〜75%为宜，否则容易引起徒长。当植株进入果实迅速膨大期，由于茎、叶和果实同时达到最旺盛生长的时 期，需水量也最多，要求土壤湿度75%以上，空气相对湿度以 50%〜66%为宜。",
    "segments": [
      {
        "text": "番茄植株叶片多，营养面积大，蒸腾作用强烈, 且果实为浆果，结果数多，所以需水量大。植株根系发达，吸水力强，具有半耐旱特点，要求土壤湿度以60%〜80%为宜。"
      },
      {
        "text": "若土壤过于干旱，不但降低了土壤微生物的活性，提高了土壤溶液浓度，而且大大妨碍了根系的生长与活动，使植株生长不良，造成大量落花。这种由于土壤干旱造成落花的现象叫做“旱崩花”。"
      },
      {
        "text": "相反，土壤湿度过大、通气不良、根系生长与活动受阻，也会造成大量落花，这种因土壤湿度过大而造成落花的现象叫“湿崩花”。"
      },
      {
        "text": "番茄在不同生长时期对水分的需求不同。发芽期需水多, 要求土壤湿度80%以上；幼苗期至开花期的秧苗，不能给予过多水分，以65%〜75%为宜，否则容易引起徒长。"
      },
      {
        "text": "当植株进入果实迅速膨大期，由于茎、叶和果实同时达到最旺盛生长的时期，需水量也最多，要求土壤湿度75%以上，空气相对湿度以 50%〜66%为宜。"
      }
    ]
  },
  {
    "text": "栽培过程中如果田间浇水后又遇上连续阴雨天气，湿度过高，容易导致病害发生及蔓延。青果期如果水分供应不匀，忽干忽湿，容易发生脐腐病。在果实转色期，如果水分供应不匀，特别是久旱忽遇暴雨，容易发生裂果现象。所以，在栽培过程中要采取小水勤浇，不可漫灌。",
    "segments": [
      {
        "segment": "栽培过程中如果田间浇水后又遇上连续阴雨天气，湿度过高，容易导致病害发生及蔓延。"
      },
      {
        "segment": "青果期如果水分供应不匀，忽干忽湿，容易发生脐腐病。"
      },
      {
        "segment": "在果实转色期，如果水分供应不匀，特别是久旱忽遇暴雨，容易发生裂果现象。"
      },
      {
        "segment": "所以，在栽培过程中要采取小水勤浇，不可漫灌。"
      }
    ]
  },
  {
    "text": "番茄对土壤的要求不严格，但对土壤的通气状况要求比较高。应选择土层深厚、有机质丰富、排水良好的壤土或沙壤土；土壤含氧量达10%左右，生长发育良好，当土壤含氧量低于2%时，植株枯死。番茄要求土壤中性偏酸，酸碱度以PH 6~7为宜。在盐碱地上栽培生长缓慢，易矮化枯死；在过酸的土壤上栽培易产生缺素症，特别是缺钙症。缺钙时易发生脐腐病。故酸性土壤施用石灰有显著的增产效果。",
    "segments": [
      {
        "segment": "番茄对土壤的要求不严格，但对土壤的通气状况要求比较高。"
      },
      {
        "segment": "应选择土层深厚、有机质丰富、排水良好的壤土或沙壤土；土壤含氧量达10%左右，生长发育良好，当土壤含氧量低于2%时，植株枯死。"
      },
      {
        "segment": "番茄要求土壤中性偏酸，酸碱度以PH 6~7为宜。"
      },
      {
        "segment": "在盐碱地上栽培生长缓慢，易矮化枯死；在过酸的土壤上栽培易产生缺素症，特别是缺钙症。"
      },
      {
        "segment": "缺钙时易发生脐腐病。"
      },
      {
        "segment": "故酸性土壤施用石灰有显著的增产效果。"
      }
    ]
  },
  {
    "text": "番茄生长期长，需要大量有机肥料和多种营养元素。包括碳、氢、氧、氮、硫、磷、钾、钙、镁、铁、铜、锰、锌、硼、钼、氯等16种元素，这些营养元素经过吸收转化，构成番茄果实和植株本身。据分析，亩产5000千克果实需从土壤中吸收氮10〜17千克，五氧化二磷5千克，氧化钾15〜26千克，但不同生育时期、不同栽培方式对肥料的要求不同。",
    "segments": [
      {
        "segment": "番茄生长期长，需要大量有机肥料和多种营养元素。"
      },
      {
        "segment": "包括碳、氢、氧、氮、硫、磷、钾、钙、镁、铁、铜、锰、锌、硼、钼、氯等16种元素，这些营养元素经过吸收转化，构成番茄果实和植株本身。"
      },
      {
        "segment": "据分析，亩产5000千克果实需从土壤中吸收氮10〜17千克，五氧化二磷5千克，氧化钾15〜26千克，但不同生育时期、不同栽培方式对肥料的要求不同。"
      }
    ]
  },
  {
    "text": "氮肥主要满足植株生长发育，是丰产的必需条件；磷肥促进花芽分化、发育，增强根系吸收能力及果实生长；钾肥促进果实迅速膨大，对糖的合成及运转、提高细胞浓度、提高抗旱能力有重要作用。番茄对微量元素需要量不多，但这些元素缺乏或不平衡时常会导致植株生长不良，甚至发病或死亡。",
    "segments": [
      {
        "segment": "氮肥主要满足植株生长发育，是丰产的必需条件。"
      },
      {
        "segment": "磷肥促进花芽分化、发育，增强根系吸收能力及果实生长。"
      },
      {
        "segment": "钾肥促进果实迅速膨大，对糖的合成及运转、提高细胞浓度、提高抗旱能力有重要作用。"
      },
      {
        "segment": "番茄对微量元素需要量不多，但这些元素缺乏或不平衡时常会导致植株生长不良，甚至发病或死亡。"
      }
    ]
  },
  {
    "text": "番茄发芽期氧气浓度降到2%，严重抑制发芽；降到1%完全不能发芽。二氧化碳对发芽影响较小，在浓度增大到40%时才开始抑制发芽。番茄营养生长期保持根系良好的通气能显著促进生长。CO2的饱和点随光照度的增加而提高，番茄在充足的光照（5000-7000勒克斯）时，其CO2饱和点为800-1200微升/升，补偿点为80〜100微升/升。适当提高空气中CO2浓度会显著增加产量。",
    "segments": [
      {
        "segment": "番茄发芽期氧气浓度降到2%，严重抑制发芽；降到1%完全不能发芽。"
      },
      {
        "segment": "二氧化碳对发芽影响较小，在浓度增大到40%时才开始抑制发芽。"
      },
      {
        "segment": "番茄营养生长期保持根系良好的通气能显著促进生长。"
      },
      {
        "segment": "CO2的饱和点随光照度的增加而提高，番茄在充足的光照（5000-7000勒克斯）时，其CO2饱和点为800-1200微升/升，补偿点为80〜100微升/升。"
      },
      {
        "segment": "适当提高空气中CO2浓度会显著增加产量。"
      }
    ]
  },
  {
    "text": "当空气中二氧化硫（SO2）含量达到0.5微升/升，就会使番茄叶片出现灰白或黄白斑块，重者可枯死。其他如氯气、氟化物、氮氧化物、臭氧和粉尘等都会对番茄造成危害。",
    "segments": [
      {
        "segment": "当空气中二氧化硫（SO2）含量达到0.5微升/升，就会使番茄叶片出现灰白或黄白斑块，重者可枯死。"
      },
      {
        "segment": "其他如氯气、氟化物、氮氧化物、臭氧和粉尘等都会对番茄造成危害。"
      }
    ]
  },
  {
    "text": "番茄是重要的经济作物，几乎遍及世界各地。番茄容易产生变异，在很多地方栽培后产生了许多新的类型和品种。同时，随着遗传育种科研的发展，也使番茄品种的数量逐年增加。不同品种、类型形态特征和生长习性差异较大。通常生产上有以下几种分类。",
    "segments": [
      {
        "segment": "番茄是重要的经济作物，几乎遍及世界各地。"
      },
      {
        "segment": "番茄容易产生变异，在很多地方栽培后产生了许多新的类型和品种。"
      },
      {
        "segment": "同时，随着遗传育种科研的发展，也使番茄品种的数量逐年增加。"
      },
      {
        "segment": "不同品种、类型形态特征和生长习性差异较大。"
      },
      {
        "segment": "通常生产上有以下几种分类。"
      }
    ]
  },
  {
    "text": "植株长到一定节位，在主干3~5层花序时封顶，生长点变成花序，不再向上生长，依靠叶片基部的腋芽或花序下部抽生侧枝生长，侧枝生长1〜2个花序后顶端又变成 花序而封顶，如此反复，再从叶腋形成侧芽生长。这类品种在发 生花序后，一般间隔1〜2叶发生一个花序。一般植株较矮，生长期较短，大多较早熟。株高1米左右，可进行2~3秆整枝，立较矮或简易的支架，或不立支架。适于早熟栽培，但适应性、 抗逆性较差，产量也较低。该类型品种宜作小棚或大棚栽培、露地简易支架密植栽培或无支架栽培。",
    "segments": [
      {
        "segment": "植株长到一定节位，在主干3~5层花序时封顶，生长点变成花序，不再向上生长，依靠叶片基部的腋芽或花序下部抽生侧枝生长，侧枝生长1〜2个花序后顶端又变成花序而封顶，如此反复，再从叶腋形成侧芽生长。"
      },
      {
        "segment": "这类品种在发生花序后，一般间隔1〜2叶发生一个花序。"
      },
      {
        "segment": "一般植株较矮，生长期较短，大多较早熟。"
      },
      {
        "segment": "株高1米左右，可进行2~3秆整枝，立较矮或简易的支架，或不立支架。"
      },
      {
        "segment": "适于早熟栽培，但适应性、抗逆性较差，产量也较低。"
      },
      {
        "segment": "该类型品种宜作小棚或大棚栽培、露地简易支架密植栽培或无支架栽培。"
      }
    ]
  },
  {
    "text": "主茎顶端不断开花结果，生长高度不受限制。这类品种的第一花序节位较高，多数品种通常在第7节位以上着生第一花序，花序间隔节位也较多，多在3叶以上。无限生长型番茄植株高大，生育期长，果型大，产量高，品质优良，适应不良环境的能力较强，抗病性好。多为中晚熟品种。",
    "segments": [
      {
        "segment": "主茎顶端不断开花结果，生长高度不受限制。"
      },
      {
        "segment": "这类品种的第一花序节位较高，多数品种通常在第7节位以上着生第一花序，花序间隔节位也较多，多在3叶以上。"
      },
      {
        "segment": "无限生长型番茄植株高大，生育期长，果型大，产量高，品质优良，适应不良环境的能力较强，抗病性好。"
      },
      {
        "segment": "多为中晚熟品种。"
      }
    ]
  },
  {
    "text": "包括普通栽培的大果型、中果型品种。该类品种果型大，产量高，品质好，销量大，抗性强，为丰产性品种，露地栽培和保护地栽培均适宜。",
    "segments": [
      {
        "segment": "包括普通栽培的大果型、中果型品种。"
      },
      {
        "segment": "该类品种果型大，产量高，品质好，销量大，抗性强，为丰产性品种。"
      },
      {
        "segment": "露地栽培和保护地栽培均适宜。"
      }
    ]
  },
  {
    "text": "主要注重果肉的颜色及果肉、果汁的糖酸比，适于制酱、制汁、制整形番茄罐头。多为有限生长型品种，生育期短、成熟快，多矮架或无支架栽培，适宜一二次集中采收 或机械化种植釆收。适宜加工基地集中种植或露地种植。",
    "segments": [
      {
        "segment": "主要注重果肉的颜色及果肉、果汁的糖酸比，适于制酱、制汁、制整形番茄罐头。"
      },
      {
        "segment": "多为有限生长型品种，生育期短、成熟快，多矮架或无支架栽培，适宜一二次集中采收 或机械化种植釆收。"
      },
      {
        "segment": "适宜加工基地集中种植或露地种植。"
      }
    ]
  },
  {
    "text": "果型特小，极早熟。果实多作为水果销售，市场价格较高，抗性较强，但市场销售量有限。",
    "segments": [
      {
        "segment": "果型特小，极早熟。"
      },
      {
        "segment": "果实多作为水果销售，市场价格较高，抗性较强，但市场销售量有限。"
      }
    ]
  },
  {
    "text": "单果重2200克，如苏红2003、苏粉9号、浙粉202等。",
    "segments": [
      {
        "segment": "单果重2200克"
      },
      {
        "segment": "如苏红2003、苏粉9号、浙粉202等"
      }
    ]
  },
  {
    "text": "单果重150-199克，如浙杂205、百利、仙客1 号、中蔬6号等。",
    "segments": [
      {
        "segment": "单果重150-199克",
        "description": "描述了单果的重量范围"
      },
      {
        "segment": "如浙杂205、百利、仙客1 号、中蔬6号等",
        "description": "列举了符合该重量范围的品种示例"
      }
    ]
  },
  {
    "text": "单果重100-149克，如浙杂204等。",
    "segments": [
      {
        "segment": "单果重100-149克",
        "description": "描述了单果的重量范围"
      },
      {
        "segment": "如浙杂204等",
        "description": "举例说明符合该重量范围的品种"
      }
    ]
  },
  {
    "text": "番茄在我国各地栽培广泛，20世纪50〜60年代，主要利用国外引进品种。从70年代开始育种，至今已选育出大批优良品种应用于生产。在抗病育种方面，育成的品种由原来的不抗到抗，由抗1种病害到2-3种病害，甚至更多种病害。在专用型育种方面，逐渐培育出了适合不同栽培形式的品种。同时，随着我国保护地栽培的发展，国外一些优良品种也大量涌入我国，在生产上发挥了重要作用。各地在栽培时一定要根据当地的消费习惯、气候条件和栽培方式等选择适宜的品种。以下简单介绍在生产上发挥了重要作用的品种。",
    "segments": [
      {
        "text": "番茄在我国各地栽培广泛，20世纪50〜60年代，主要利用国外引进品种。"
      },
      {
        "text": "从70年代开始育种，至今已选育出大批优良品种应用于生产。"
      },
      {
        "text": "在抗病育种方面，育成的品种由原来的不抗到抗，由抗1种病害到2-3种病害，甚至更多种病害。"
      },
      {
        "text": "在专用型育种方面，逐渐培育出了适合不同栽培形式的品种。"
      },
      {
        "text": "同时，随着我国保护地栽培的发展，国外一些优良品种也大量涌入我国，在生产上发挥了重要作用。"
      },
      {
        "text": "各地在栽培时一定要根据当地的消费习惯、气候条件和栽培方式等选择适宜的品种。"
      },
      {
        "text": "以下简单介绍在生产上发挥了重要作用的品种。"
      }
    ]
  },
  {
    "text": "该品种已试验布点河北全境、内蒙赤峰、宁城、辽宁锦州、葫芦岛、山西晋中、运城、宁夏银川吴忠反馈表现出色。（成熟稳定品种）",
    "segments": [
      {
        "segment": "该品种已试验布点河北全境、内蒙赤峰、宁城、辽宁锦州、葫芦岛、山西晋中、运城、宁夏银川吴忠"
      },
      {
        "segment": "反馈表现出色"
      },
      {
        "segment": "（成熟稳定品种）"
      }
    ]
  },
  {
    "text": "抗病能力强：抗病毒、抗镰刀菌冠状根腐病、叶霉、叶斑等（农户好种）。",
    "segments": [
      {
        "segment": "抗病能力强：抗病毒、抗镰刀菌冠状根腐病、叶霉、叶斑等",
        "description": "描述作物的抗病能力及其具体抗病类型"
      },
      {
        "segment": "（农户好种）",
        "description": "补充说明该特性对农户种植的便利性"
      }
    ]
  },
  {
    "text": "果型好：果型苹果型，收花小，果蒂小，精品率度高，果面光滑干净，颜色深粉亮丽，有亮度 硬度高（收购商喜欢收）。",
    "segments": [
      {
        "segment": "果型好：果型苹果型，收花小，果蒂小，精品率度高，果面光滑干净，颜色深粉亮丽，有亮度",
        "description": "描述果型的特点和优势"
      },
      {
        "segment": "硬度高（收购商喜欢收）",
        "description": "说明果实的硬度及其对收购商的吸引力"
      }
    ]
  },
  {
    "text": "杂交一代，无限生长型粉果番茄 ，植株生长旺盛，叶片深绿色，花絮多，易坐果，果实高圆型，萼片平展，中早熟，深粉色，单果重240-280克，精品果率高，硬度好，抗TY病毒，耐根结线虫、灰叶斑、褪绿、由镰刀菌引起的死棵病害。适宜8月中旬至来年2月下旬定植。",
    "segments": [
      {
        "segment": "杂交一代，无限生长型粉果番茄 ，植株生长旺盛，叶片深绿色，花絮多，易坐果。"
      },
      {
        "segment": "果实高圆型，萼片平展，中早熟，深粉色，单果重240-280克，精品果率高，硬度好。"
      },
      {
        "segment": "抗TY病毒，耐根结线虫、灰叶斑、褪绿、由镰刀菌引起的死棵病害。"
      },
      {
        "segment": "适宜8月中旬至来年2月下旬定植。"
      }
    ]
  },
  {
    "text": "1、中大果型，耐寒性非常好，其果实均匀度好，果型周正，精品果率相当高，这是欧斯特2号与其他品种相比后优势所在处。",
    "segments": [
      {
        "segment": "中大果型，耐寒性非常好，其果实均匀度好，果型周正，精品果率相当高。",
        "description": "描述欧斯特2号的果实特点和优势"
      },
      {
        "segment": "这是欧斯特2号与其他品种相比后优势所在处。",
        "description": "总结欧斯特2号相对于其他品种的优势"
      }
    ]
  },
  {
    "text": "2、在坐果期，连续坐果能力强，果实收花收脐好，花絮多，单穗最多可达19个，萼片伸展美观，果型非常漂亮，高产量！",
    "segments": [
      {
        "segment": "在坐果期，连续坐果能力强",
        "description": "描述在坐果期的连续坐果能力"
      },
      {
        "segment": "果实收花收脐好，花絮多",
        "description": "描述果实的收花收脐情况和花絮数量"
      },
      {
        "segment": "单穗最多可达19个",
        "description": "描述单穗果实的最大数量"
      },
      {
        "segment": "萼片伸展美观，果型非常漂亮",
        "description": "描述萼片和果型的外观"
      },
      {
        "segment": "高产量！",
        "description": "总结性描述产量情况"
      }
    ]
  },
  {
    "text": "3、果皮厚，硬度好，且耐裂，适合长期运输，货架期非常长。经过布点试验后，此品种特别适合对外出口。",
    "segments": [
      {
        "segment": "果皮厚，硬度好，且耐裂，适合长期运输，货架期非常长。"
      },
      {
        "segment": "经过布点试验后，此品种特别适合对外出口。"
      }
    ]
  },
  {
    "text": "4、从整体长势来看，非常强劲有力，不会出现早衰情况，叶片浓绿，对叶部抗性也很突出，抗TY、根结线虫、灰叶斑，抗死棵！",
    "segments": [
      {
        "segment": "4、从整体长势来看，非常强劲有力，不会出现早衰情况，叶片浓绿，"
      },
      {
        "segment": "对叶部抗性也很突出，"
      },
      {
        "segment": "抗TY、根结线虫、灰叶斑，"
      },
      {
        "segment": "抗死棵！"
      }
    ]
  },
  {
    "text": "5、早熟性好，在晚秋延越冬茬口最快60天就可转色，赶早上市，收购的价格更高！",
    "segments": [
      {
        "segment": "5、早熟性好，"
      },
      {
        "segment": "在晚秋延越冬茬口最快60天就可转色，"
      },
      {
        "segment": "赶早上市，"
      },
      {
        "segment": "收购的价格更高！"
      }
    ]
  },
  {
    "text": "6、综合商品性好，成熟后的果实，精品果率非常高，个个都是筐头，卖价高！",
    "segments": [
      {
        "segment": "6、综合商品性好"
      },
      {
        "segment": "成熟后的果实，精品果率非常高"
      },
      {
        "segment": "个个都是筐头，卖价高！"
      }
    ]
  },
  {
    "text": "口感类番茄杂交种，无限生长类型，早熟，叶片深绿色，长势清秀，果实圆形，绿果肩明显，成熟果粉红色，光泽度好，单果重150克左右，口感酸甜脆，香浓味美，转色3分之一即可采收上市。具有抗TY1.3病毒基因位点，抗Tm1线虫基因位点，抗Sｍ灰叶斑基因位点等，抗病性强，果实硬度好，适宜早春，秋延，越冬保护地栽培。",
    "segments": [
      {
        "text": "口感类番茄杂交种，无限生长类型，早熟，叶片深绿色，长势清秀，果实圆形，绿果肩明显，成熟果粉红色，光泽度好，单果重150克左右，口感酸甜脆，香浓味美，转色3分之一即可采收上市。"
      },
      {
        "text": "具有抗TY1.3病毒基因位点，抗Tm1线虫基因位点，抗Sｍ灰叶斑基因位点等，抗病性强，果实硬度好，适宜早春，秋延，越冬保护地栽培。"
      }
    ]
  },
  {
    "text": "果菜兼用类型粉果番茄杂交种，早熟，无限生长型，长势强，果实圆形，粉红有光泽，单果重250克左右，果实均匀整齐，硬度中等，不易裂果，口味甜美番茄味浓，即可菜用又可做为水果鲜食。具有抗番茄黄化曲叶病毒病Ty1和Ty3a基因位点、抗根结线虫病Mi1基因位点、抗灰叶斑Sm基因位点等。适宜春秋保护地、露地及越冬温室栽培。",
    "segments": [
      {
        "text": "果菜兼用类型粉果番茄杂交种，早熟，无限生长型，长势强，果实圆形，粉红有光泽，单果重250克左右，果实均匀整齐，硬度中等，不易裂果，口味甜美番茄味浓，即可菜用又可做为水果鲜食。"
      },
      {
        "text": "具有抗番茄黄化曲叶病毒病Ty1和Ty3a基因位点、抗根结线虫病Mi1基因位点、抗灰叶斑Sm基因位点等。"
      },
      {
        "text": "适宜春秋保护地、露地及越冬温室栽培。"
      }
    ]
  },
  {
    "text": "口感类番茄品种，早熟，无限生长型，长势强，果实圆形，绿果肩明显，成熟果红色，光泽度好，单果重100克左右，果实均匀整齐，不易裂果，口感酸甜多汁，可单粒采收或者串收，具有抗根结线虫病Mi1基因位点,抗Tm花叶病毒基因位点抗灰叶斑Sm基因位点等。适宜春秋保护地及越冬温室栽培。",
    "segments": [
      {
        "segment": "口感类番茄品种，早熟，无限生长型，长势强，果实圆形，绿果肩明显，成熟果红色，光泽度好，单果重100克左右，果实均匀整齐，不易裂果，口感酸甜多汁，可单粒采收或者串收。"
      },
      {
        "segment": "具有抗根结线虫病Mi1基因位点,抗Tm花叶病毒基因位点抗灰叶斑Sm基因位点等。"
      },
      {
        "segment": "适宜春秋保护地及越冬温室栽培。"
      }
    ]
  },
  {
    "text": "无限生长类型水果番茄品种，果实苹果形，单果重80-120克，粉红色带绿肩，完全成熟绿肩消失，汁浓酸甜，独有番茄的香味，回味甘甜，是目前采摘基地赢得赞誉不可多得的品种。",
    "segments": [
      {
        "segment": "无限生长类型水果番茄品种，果实苹果形，单果重80-120克，粉红色带绿肩，完全成熟绿肩消失。",
        "description": "描述番茄品种的基本特征，包括生长类型、果实形状、重量和颜色变化。"
      },
      {
        "segment": "汁浓酸甜，独有番茄的香味，回味甘甜。",
        "description": "描述番茄的口感和香味特点。"
      },
      {
        "segment": "是目前采摘基地赢得赞誉不可多得的品种。",
        "description": "说明该番茄品种在市场上的认可度和珍贵性。"
      }
    ]
  },
  {
    "text": "粉色樱桃番茄杂交种，无限生长类型，中早熟，长势旺盛，叶片深绿色，萼片厚长，平展美观，不易脱落；花絮长，复装花序多，果实圆形，粉红靓丽，平均单果重25克，口感酸甜多汁，果实硬度好，耐裂，具有抗TY1.3病毒、花叶病毒、灰叶斑、根腐病等基因位点，产量高，口感好，适宜越冬早春及秋延栽培。",
    "segments": [
      {
        "text": "粉色樱桃番茄杂交种，无限生长类型，中早熟，长势旺盛，叶片深绿色，萼片厚长，平展美观，不易脱落；"
      },
      {
        "text": "花絮长，复装花序多，果实圆形，粉红靓丽，平均单果重25克，口感酸甜多汁，果实硬度好，耐裂；"
      },
      {
        "text": "具有抗TY1.3病毒、花叶病毒、灰叶斑、根腐病等基因位点，产量高，口感好，适宜越冬早春及秋延栽培。"
      }
    ]
  },
  {
    "text": "粉色番茄杂交种，无限生长类型，中早熟，叶色深绿，萼片平展，坐果率高，平均单果重280克，果实硬度高，颜色亮，果形圆滑，耐裂，抗逆性强。含有抗番茄黄化曲叶病毒病Ty1和Ty3a基因位点，抗根结线虫病Mi1基因位点、抗番茄花叶病毒病Tm2a基因位点、抗根腐Fcrr基因位点、抗番茄灰叶斑Sm基因位点等，适宜早春秋延及越冬种植。",
    "segments": [
      {
        "text": "粉色番茄杂交种，无限生长类型，中早熟，叶色深绿，萼片平展，坐果率高，平均单果重280克，果实硬度高，颜色亮，果形圆滑，耐裂，抗逆性强。"
      },
      {
        "text": "含有抗番茄黄化曲叶病毒病Ty1和Ty3a基因位点，抗根结线虫病Mi1基因位点、抗番茄花叶病毒病Tm2a基因位点、抗根腐Fcrr基因位点、抗番茄灰叶斑Sm基因位点等。"
      },
      {
        "text": "适宜早春秋延及越冬种植。"
      }
    ]
  },
  {
    "text": "无限生长类型番茄品种，长势旺盛，茎杆粗壮，根系发达，中早熟。果实粉色，光泽度好，果面光滑，硬度好，单果重280克左右，苹果形，具有抗TY1.3病毒，根结线虫，叶霉、根腐病等基因位点，低温环境下膨果速度快，坐果率高，耐寒性强，适宜越冬早春栽培。",
    "segments": [
      {
        "segment": "无限生长类型番茄品种，长势旺盛，茎杆粗壮，根系发达，中早熟。"
      },
      {
        "segment": "果实粉色，光泽度好，果面光滑，硬度好，单果重280克左右，苹果形，具有抗TY1.3病毒，根结线虫，叶霉、根腐病等基因位点。"
      },
      {
        "segment": "低温环境下膨果速度快，坐果率高，耐寒性强，适宜越冬早春栽培。"
      }
    ]
  },
  {
    "text": "粉果番茄杂交品种，无限生长类型，早熟，长势旺盛，叶片深绿色，舒展，果实苹果形，圆滑，平均单果重280克，硬度高，果实粉红亮丽，花针小，果脐白绿色美观，转色均匀，整齐度好。耐热耐裂，具有抗TY1.3、根结线虫、花叶病毒病、灰叶斑、根腐等基因位点，适宜早春秋延栽培。",
    "segments": [
      {
        "segment": "粉果番茄杂交品种，无限生长类型，早熟，长势旺盛，叶片深绿色，舒展，果实苹果形，圆滑，平均单果重280克，硬度高，果实粉红亮丽，花针小，果脐白绿色美观，转色均匀，整齐度好。",
        "description": "描述粉果番茄的基本特征，包括生长类型、成熟时间、长势、叶片颜色、果实形状、重量、硬度、颜色、花针大小、果脐颜色和整体外观。"
      },
      {
        "segment": "耐热耐裂，具有抗TY1.3、根结线虫、花叶病毒病、灰叶斑、根腐等基因位点，适宜早春秋延栽培。",
        "description": "描述粉果番茄的耐性、抗病性及其适宜的栽培时间。"
      }
    ]
  },
  {
    "text": "口感类番茄品种，中早熟，无限生长型，长势强，果实圆形略扁，粉红色，光泽度好，单果重150克左右，果实均匀整齐，硬度好，不易裂果，口味酸甜有脆度，有绿果肩不明显，果底有放射线，具有抗番茄黄化曲叶病毒病Ty2基因位点、抗根结线虫病Mi1基因位点，抗Ph3晚疫基因位点等。适宜春秋保护地、露地及",
    "segments": [
      {
        "segment": "口感类番茄品种，中早熟，无限生长型，长势强，果实圆形略扁，粉红色，光泽度好，单果重150克左右，果实均匀整齐，硬度好，不易裂果，口味酸甜有脆度，有绿果肩不明显，果底有放射线。",
        "description": "描述番茄品种的基本特征和果实特性。"
      },
      {
        "segment": "具有抗番茄黄化曲叶病毒病Ty2基因位点、抗根结线虫病Mi1基因位点，抗Ph3晚疫基因位点等。",
        "description": "介绍该番茄品种的抗病基因位点。"
      },
      {
        "segment": "适宜春秋保护地、露地及",
        "description": "说明该番茄品种的适宜种植环境。"
      }
    ]
  },
  {
    "text": "果，果穗长，果实整齐度好，复状花序多，产量高。适",
    "segments": [
      {
        "segment": "果，果穗长，果实整齐度好，复状花序多，产量高。",
        "description": "描述了果实的特征，包括果穗长度、果实整齐度、花序类型和产量情况。"
      },
      {
        "segment": "适",
        "description": "此部分为不完整的句子，但单独作为一个语义单元，表示“适合”或“适宜”的意思，需要后续内容补充完整。"
      }
    ]
  },
  {
    "text": "荷兰引进无限生长类型，高硬度粉红果番茄品种，植株长势旺盛，适应性强，耐热好，抗TY病毒，烟草花叶病毒TMV，平均单果重260克左右，果实苹果型，果肉厚耐储运，易坐果，适合秋延，越冬，早春栽培。",
    "segments": [
      {
        "segment": "荷兰引进无限生长类型，高硬度粉红果番茄品种，植株长势旺盛，适应性强，耐热好，抗TY病毒，烟草花叶病毒TMV。",
        "description": "介绍荷兰引进的番茄品种的基本特性，包括生长类型、果实硬度、植株长势、适应性和抗病性。"
      },
      {
        "segment": "平均单果重260克左右，果实苹果型，果肉厚耐储运。",
        "description": "描述番茄的果实特性，包括平均重量、果实形状和果肉特性。"
      },
      {
        "segment": "易坐果，适合秋延，越冬，早春栽培。",
        "description": "说明该番茄品种的栽培适应性，包括坐果情况和适合的栽培季节。"
      }
    ]
  },
  {
    "text": "荷兰引进优质番茄品种，无限生长类型，长势旺盛，果实高圆形，均匀整齐，单果生260克左右，粉红亮丽，膨果速度快，果实硬度高，商品果率高，抗TY病毒，适合秋延，早春栽培。",
    "segments": [
      {
        "segment": "荷兰引进优质番茄品种，无限生长类型，长势旺盛。",
        "description": "介绍荷兰引进的优质番茄品种的基本特性。"
      },
      {
        "segment": "果实高圆形，均匀整齐，单果生260克左右，粉红亮丽。",
        "description": "描述番茄果实的外观特征和重量。"
      },
      {
        "segment": "膨果速度快，果实硬度高，商品果率高。",
        "description": "说明番茄的生长速度、果实硬度和商品果率。"
      },
      {
        "segment": "抗TY病毒，适合秋延，早春栽培。",
        "description": "介绍番茄的抗病性和适宜的栽培季节。"
      }
    ]
  },
  {
    "text": "荷兰引进优质番茄品种，无限生长类型，果实粉红色，长势旺，苹果形，单果重300克左右，产量高，抗TY病毒，硬度好，越冬及早春栽培。是公司主推品种之一。",
    "segments": [
      {
        "segment": "荷兰引进优质番茄品种，无限生长类型，果实粉红色，长势旺，苹果形，单果重300克左右，产量高，抗TY病毒，硬度好，越冬及早春栽培。",
        "description": "描述番茄品种的特性和适宜栽培季节"
      },
      {
        "segment": "是公司主推品种之一。",
        "description": "说明该品种在公司中的地位"
      }
    ]
  },
  {
    "text": "无限生长类型高品质大番茄品种，果实粉红色，单果重300克左右，连续坐果能力好，早熟，抗TY病毒，适合秋延，越冬及早春栽培。",
    "segments": [
      {
        "segment": "无限生长类型高品质大番茄品种"
      },
      {
        "segment": "果实粉红色"
      },
      {
        "segment": "单果重300克左右"
      },
      {
        "segment": "连续坐果能力好"
      },
      {
        "segment": "早熟"
      },
      {
        "segment": "抗TY病毒"
      },
      {
        "segment": "适合秋延，越冬及早春栽培"
      }
    ]
  },
  {
    "text": "无限生长类型优质番茄品种，亮粉色，单果重300克左右，苹果形，硬度好，抗TY，抗叶霉，适宜冬春保护地栽培。",
    "segments": [
      {
        "segment": "无限生长类型优质番茄品种，亮粉色，单果重300克左右，苹果形，硬度好。",
        "description": "描述番茄品种的基本特征，包括生长类型、颜色、单果重量、形状和硬度。"
      },
      {
        "segment": "抗TY，抗叶霉。",
        "description": "说明该番茄品种的抗病特性。"
      },
      {
        "segment": "适宜冬春保护地栽培。",
        "description": "指出该品种适宜的栽培环境和季节。"
      }
    ]
  },
  {
    "text": "荷兰引进高品质番茄品种，无限生长类型，果实苹果形，单果300克左右，硬度高，抗TY病毒，果实均匀整齐，商品率高。耐高温，抗病性强，适合越夏，秋延种植。",
    "segments": [
      {
        "segment": "荷兰引进高品质番茄品种，无限生长类型，果实苹果形，单果300克左右，硬度高，抗TY病毒，果实均匀整齐，商品率高。",
        "description": "介绍荷兰引进的高品质番茄品种的基本特征，包括生长类型、果实形状、单果重量、硬度和抗病毒能力，以及果实的均匀性和商品率。"
      },
      {
        "segment": "耐高温，抗病性强，适合越夏，秋延种植。",
        "description": "描述该番茄品种的环境适应性和种植季节，强调其耐高温和抗病性强的特点，适合在夏季和秋季延后种植。"
      }
    ]
  },
  {
    "text": "无限生长类型优质番茄品种，果实高圆形，粉红色，单果300克左右，抗TY病毒，抗逆性强，早熟性好，膨果快，硬度高。适合秋延，越冬及早春种植。是公司主推品种之一。",
    "segments": [
      {
        "segment": "无限生长类型优质番茄品种，果实高圆形，粉红色，单果300克左右，抗TY病毒，抗逆性强，早熟性好，膨果快，硬度高。",
        "description": "描述番茄品种的基本特征和优势"
      },
      {
        "segment": "适合秋延，越冬及早春种植。",
        "description": "说明该品种适合的种植季节"
      },
      {
        "segment": "是公司主推品种之一。",
        "description": "强调该品种在公司中的地位"
      }
    ]
  },
  {
    "text": "无限生长类型水果番茄品种，果实苹果形，单果重80-120克，粉红色带绿肩，完全成熟绿肩消失，汁浓酸甜，独有番茄的香味，回味甘甜，是目前采摘基地赢得赞誉不可多得的品种。",
    "segments": [
      {
        "segment": "无限生长类型水果番茄品种，果实苹果形，单果重80-120克，粉红色带绿肩，完全成熟绿肩消失。",
        "description": "描述番茄品种的基本特征，包括生长类型、果实形状、重量和颜色变化。"
      },
      {
        "segment": "汁浓酸甜，独有番茄的香味，回味甘甜。",
        "description": "描述番茄的口感和香味特点。"
      },
      {
        "segment": "是目前采摘基地赢得赞誉不可多得的品种。",
        "description": "说明该番茄品种在市场上的认可度和价值。"
      }
    ]
  },
  {
    "text": "江苏省农业科学院蔬菜研究所育成的早熟大果型一代杂种。植株有限生长类型，长势强，株高85厘米左右，主茎7〜8节着生第一花序，3〜4穗花序封顶。果实高圆 形，大红果，单果重300克左右。果面光滑、圆整，无绿果肩，硬度高，不易裂果，耐贮运，商品性好。低温下坐果能力强，抗逆性突出。每亩产量5000千克左右。适合保护地及露地栽培。",
    "segments": [
      {
        "text": "江苏省农业科学院蔬菜研究所育成的早熟大果型一代杂种。"
      },
      {
        "text": "植株有限生长类型，长势强，株高85厘米左右，主茎7〜8节着生第一花序，3〜4穗花序封顶。"
      },
      {
        "text": "果实高圆形，大红果，单果重300克左右。"
      },
      {
        "text": "果面光滑、圆整，无绿果肩，硬度高，不易裂果，耐贮运，商品性好。"
      },
      {
        "text": "低温下坐果能力强，抗逆性突出。"
      },
      {
        "text": "每亩产量5000千克左右。"
      },
      {
        "text": "适合保护地及露地栽培。"
      }
    ]
  },
  {
    "text": "江苏省农业科学院蔬菜研究所育成的早熟红果型番茄品种。有限生长类型，生长旺盛，株高80-90厘米, 叶色深绿，主茎7〜8节着生第一穗花，3〜4穗花封顶。果实近圆形，幼果有淡绿肩，成熟果大红色，果面光滑，果形圆整，色泽鲜亮。单果重250克左右，硬度高，耐贮运。可溶性固形物含量5.0%〜5.1%,品质优，商品性好。植株上下部果实均匀, 耐低温能力强。抗烟草花叶病毒病，高抗叶霉病。适合保护地早熟栽培、日光温室栽培、大棚秋延后栽培及西南地区冬春露地早熟栽培。",
    "segments": [
      {
        "segment": "江苏省农业科学院蔬菜研究所育成的早熟红果型番茄品种。"
      },
      {
        "segment": "有限生长类型，生长旺盛，株高80-90厘米, 叶色深绿，主茎7〜8节着生第一穗花，3〜4穗花封顶。"
      },
      {
        "segment": "果实近圆形，幼果有淡绿肩，成熟果大红色，果面光滑，果形圆整，色泽鲜亮。"
      },
      {
        "segment": "单果重250克左右，硬度高，耐贮运。"
      },
      {
        "segment": "可溶性固形物含量5.0%〜5.1%,品质优，商品性好。"
      },
      {
        "segment": "植株上下部果实均匀, 耐低温能力强。"
      },
      {
        "segment": "抗烟草花叶病毒病，高抗叶霉病。"
      },
      {
        "segment": "适合保护地早熟栽培、日光温室栽培、大棚秋延后栽培及西南地区冬春露地早熟栽培。"
      }
    ]
  },
  {
    "text": "江苏省农业科学院蔬菜研究所育成的一代杂种。有限生长类型，中早熟品种，生长势强，叶量中等，株高约 75厘米，2〜3穗花序封顶，每花序结果3〜5个。果实大、高圆形、红色，果面光滑，单果质量210克左右，果皮厚，耐贮运, 商品率高。抗烟草花叶病毒病、叶霉病。每亩产量4500千克左右，高产可达5 500千克。适合江苏、安徽、湖南、四川等地早春大棚栽培及露地栽培。",
    "segments": [
      {
        "text": "江苏省农业科学院蔬菜研究所育成的一代杂种。"
      },
      {
        "text": "有限生长类型，中早熟品种，生长势强，叶量中等，株高约 75厘米，2〜3穗花序封顶，每花序结果3〜5个。"
      },
      {
        "text": "果实大、高圆形、红色，果面光滑，单果质量210克左右，果皮厚，耐贮运, 商品率高。"
      },
      {
        "text": "抗烟草花叶病毒病、叶霉病。"
      },
      {
        "text": "每亩产量4500千克左右，高产可达5 500千克。"
      },
      {
        "text": "适合江苏、安徽、湖南、四川等地早春大棚栽培及露地栽培。"
      }
    ]
  },
  {
    "text": "江苏省农业科学院蔬菜研究所育成的一代杂种。有限生长类型，株高80-90厘米，叶色深绿，生长势较强，主茎7〜8片叶着生第一花序，3~4花序后封顶。果实高圆形、粉红色，果面光滑、圆整，单果重220〜250克。可溶性固形物含量5.0%〜5.1%,品质优，商品性好。高抗烟草花叶病毒病、枯萎病及叶霉病，中抗黄瓜花叶病毒病。每亩产量4 500千克左右。适合长江中下游地区种植。",
    "segments": [
      {
        "segment": "江苏省农业科学院蔬菜研究所育成的一代杂种。"
      },
      {
        "segment": "有限生长类型，株高80-90厘米，叶色深绿，生长势较强，主茎7〜8片叶着生第一花序，3~4花序后封顶。"
      },
      {
        "segment": "果实高圆形、粉红色，果面光滑、圆整，单果重220〜250克。"
      },
      {
        "segment": "可溶性固形物含量5.0%〜5.1%,品质优，商品性好。"
      },
      {
        "segment": "高抗烟草花叶病毒病、枯萎病及叶霉病，中抗黄瓜花叶病毒病。"
      },
      {
        "segment": "每亩产量4 500千克左右。"
      },
      {
        "segment": "适合长江中下游地区种植。"
      }
    ]
  },
  {
    "text": "浙江省农业科学院蔬菜研究所育成的一代杂种。有限生长类型，早熟，长势强，株高80厘米左右。主茎 7〜8叶着生第一花序，花序间隔1〜2叶，主茎3穗花序封顶； 坐果性强，每花序结果3~4个；幼果浅绿色、无果肩，成熟果实大红色，着色均匀，无棱沟，高圆形，单果重250-300克，大果可超过500克。皮较厚，耐贮运性佳。高抗烟草花叶病毒病，耐叶霉病和早疫病，田间表现中抗叶霉病，抗逆性较强。亩产4 000千克以上，高产可超5 000千克。可作冬春或早春大棚栽培，亦适宜高山栽培和秋季栽培。长江流域和全国喜食红果地区均可种植。",
    "segments": [
      {
        "segment": "浙江省农业科学院蔬菜研究所育成的一代杂种。"
      },
      {
        "segment": "有限生长类型，早熟，长势强，株高80厘米左右。"
      },
      {
        "segment": "主茎 7〜8叶着生第一花序，花序间隔1〜2叶，主茎3穗花序封顶； 坐果性强，每花序结果3~4个；"
      },
      {
        "segment": "幼果浅绿色、无果肩，成熟果实大红色，着色均匀，无棱沟，高圆形，单果重250-300克，大果可超过500克。"
      },
      {
        "segment": "皮较厚，耐贮运性佳。"
      },
      {
        "segment": "高抗烟草花叶病毒病，耐叶霉病和早疫病，田间表现中抗叶霉病，抗逆性较强。"
      },
      {
        "segment": "亩产4 000千克以上，高产可超5 000千克。"
      },
      {
        "segment": "可作冬春或早春大棚栽培，亦适宜高山栽培和秋季栽培。"
      },
      {
        "segment": "长江流域和全国喜食红果地区均可种植。"
      }
    ]
  },
  {
    "text": "浙江省农业科学院蔬菜研究所育成的一代杂种。无限生长类型，长势较强，早熟，第7叶着生第一花序，花序间隔3叶，连续坐果能力强。耐低温和弱光性好。果实高圆形，品质佳，幼果浅白色、无果肩，成熟果粉红色，无棱沟，色泽鲜亮，着色一致，单果重300克左右(一穗留3〜4果时)；大 果可达450克以上；果脐小、果皮、果肉厚，裂果和畸形果极少，耐贮运。每亩产量可达8 000千克以上。高抗叶霉病、烟草花叶病毒病，中抗黄瓜花叶病毒病，耐枯萎病，灰霉病、晚疫病发病率低，没发现筋腐病。适宜冬春季南方大棚和北方日光温室栽培。",
    "segments": [
      {
        "text": "浙江省农业科学院蔬菜研究所育成的一代杂种。无限生长类型，长势较强，早熟，第7叶着生第一花序，花序间隔3叶，连续坐果能力强。"
      },
      {
        "text": "耐低温和弱光性好。"
      },
      {
        "text": "果实高圆形，品质佳，幼果浅白色、无果肩，成熟果粉红色，无棱沟，色泽鲜亮，着色一致，单果重300克左右(一穗留3〜4果时)；大 果可达450克以上；果脐小、果皮、果肉厚，裂果和畸形果极少，耐贮运。"
      },
      {
        "text": "每亩产量可达8 000千克以上。"
      },
      {
        "text": "高抗叶霉病、烟草花叶病毒病，中抗黄瓜花叶病毒病，耐枯萎病，灰霉病、晚疫病发病率低，没发现筋腐病。"
      },
      {
        "text": "适宜冬春季南方大棚和北方日光温室栽培。"
      }
    ]
  },
  {
    "text": "浙江省农业科学院蔬菜研究所育成的杂交一代新品种。无限生长类型，早熟，幼果无绿果肩，成熟果粉红色，色泽亮丽，果实高圆形，单果重250克左右，商品性好，硬度高，耐贮运。抗番茄黄化曲叶病毒病、叶霉病、枯萎病、番茄烟草花叶病毒病。适应性广，全国喜食粉红果地区均可种植。",
    "segments": [
      {
        "segment": "浙江省农业科学院蔬菜研究所育成的杂交一代新品种。"
      },
      {
        "segment": "无限生长类型，早熟，幼果无绿果肩，成熟果粉红色，色泽亮丽，果实高圆形，单果重250克左右，商品性好，硬度高，耐贮运。"
      },
      {
        "segment": "抗番茄黄化曲叶病毒病、叶霉病、枯萎病、番茄烟草花叶病毒病。"
      },
      {
        "segment": "适应性广，全国喜食粉红果地区均可种植。"
      }
    ]
  },
  {
    "text": "浙江省农业科学院蔬菜研究所育成的杂交一代新品种。无限生长类型，中早熟，幼果无绿果肩，成熟果大红色，色泽亮丽，果实圆整，单果重220克左右，商品性好，硬度高, 耐贮运。抗番茄黄化曲叶病毒病、枯萎病、番茄烟草花叶病毒病。适应性广，抗逆性好，连续坐果能力强，全国各地均可种植。",
    "segments": [
      {
        "segment": "浙江省农业科学院蔬菜研究所育成的杂交一代新品种。"
      },
      {
        "segment": "无限生长类型，中早熟，幼果无绿果肩，成熟果大红色，色泽亮丽，果实圆整，单果重220克左右，商品性好，硬度高, 耐贮运。"
      },
      {
        "segment": "抗番茄黄化曲叶病毒病、枯萎病、番茄烟草花叶病毒病。"
      },
      {
        "segment": "适应性广，抗逆性好，连续坐果能力强，全国各地均可种植。"
      }
    ]
  },
  {
    "text": "安徽省农业科学院园艺研究所育成的杂交一代新品种。无限生长型，叶片稀，早熟，果实高圆形、粉红色, 单果重300克左右。皮厚，品质及商品性好，耐贮运。每亩产量7 500千克。高抗病毒病、叶霉病。适宜温室及大棚种植。",
    "segments": [
      {
        "segment": "安徽省农业科学院园艺研究所育成的杂交一代新品种。"
      },
      {
        "segment": "无限生长型，叶片稀，早熟，果实高圆形、粉红色, 单果重300克左右。"
      },
      {
        "segment": "皮厚，品质及商品性好，耐贮运。"
      },
      {
        "segment": "每亩产量7 500千克。"
      },
      {
        "segment": "高抗病毒病、叶霉病。"
      },
      {
        "segment": "适宜温室及大棚种植。"
      }
    ]
  },
  {
    "text": "安徽省农业科学院园艺研究所育成的杂交一代新品种。无限生长型，叶片稀，早熟，果实高圆形，幼果无青肩，果面光滑，成熟果粉红色，单果重350-400克左右。皮厚，耐贮运，品质及商品性好。抗逆性强，高抗病毒病、叶霉病。每亩产量10 000千克左右。适宜温室及大棚种植。",
    "segments": [
      {
        "segment": "安徽省农业科学院园艺研究所育成的杂交一代新品种。"
      },
      {
        "segment": "无限生长型，叶片稀，早熟，果实高圆形，幼果无青肩，果面光滑，成熟果粉红色，单果重350-400克左右。"
      },
      {
        "segment": "皮厚，耐贮运，品质及商品性好。"
      },
      {
        "segment": "抗逆性强，高抗病毒病、叶霉病。"
      },
      {
        "segment": "每亩产量10 000千克左右。"
      },
      {
        "segment": "适宜温室及大棚种植。"
      }
    ]
  },
  {
    "text": "西安皇冠蔬菜研究所研制的杂交一代优良品种。无限生长类型，早熟性突出。幼果无绿肩，果实粉红，色泽好，果实外形美观，果面光滑。平均单果重200-250克，大小均匀，畸形果率少。肉厚，耐贮运。风味佳，含糖量高，营养丰富。高抗烟草花叶病毒病、叶霉病和枯萎病，中抗黄瓜花叶病毒病，灰霉病、晚疫病发病率低。在较低温度下坐果率高，果实膨大快。适宜大棚春提早、秋延后栽培，也可用于露地栽培。",
    "segments": [
      {
        "segment": "西安皇冠蔬菜研究所研制的杂交一代优良品种。"
      },
      {
        "segment": "无限生长类型，早熟性突出。"
      },
      {
        "segment": "幼果无绿肩，果实粉红，色泽好，果实外形美观，果面光滑。"
      },
      {
        "segment": "平均单果重200-250克，大小均匀，畸形果率少。"
      },
      {
        "segment": "肉厚，耐贮运。"
      },
      {
        "segment": "风味佳，含糖量高，营养丰富。"
      },
      {
        "segment": "高抗烟草花叶病毒病、叶霉病和枯萎病，中抗黄瓜花叶病毒病，灰霉病、晚疫病发病率低。"
      },
      {
        "segment": "在较低温度下坐果率高，果实膨大快。"
      },
      {
        "segment": "适宜大棚春提早、秋延后栽培，也可用于露地栽培。"
      }
    ]
  },
  {
    "text": "东北农业大学园艺学院育成的保护地专用中晚熟番茄一代杂种。有限生长类型，中早熟，生长势强，2~3个花序封顶，叶色深绿，果实鲜红色，着色均匀，果实圆形，果脐较小，果肉厚，果实硬度0.41千克/厘米气可溶性固形物 4.6%。果实整齐度好，平均单果重达200〜250克。抗病毒病。 每亩产量4 000-5 000千克，适合保护地栽培。",
    "segments": [
      {
        "segment": "东北农业大学园艺学院育成的保护地专用中晚熟番茄一代杂种。"
      },
      {
        "segment": "有限生长类型，中早熟，生长势强，2~3个花序封顶，叶色深绿，果实鲜红色，着色均匀，果实圆形，果脐较小，果肉厚，果实硬度0.41千克/厘米气可溶性固形物 4.6%。"
      },
      {
        "segment": "果实整齐度好，平均单果重达200〜250克。"
      },
      {
        "segment": "抗病毒病。"
      },
      {
        "segment": "每亩产量4 000-5 000千克，适合保护地栽培。"
      }
    ]
  },
  {
    "text": "四川种都种业有限公司推出的大红果番茄杂交一代品种。有限生长类型，早中熟。株高80〜90厘米，主茎第6〜7片叶着生第一花穗，花穗间隔1〜2叶。无绿果肩，成熟果大红色。果实扁圆形，果面光滑圆整。单果重260克左右, 最大果重可达500克。果肉厚，硬度好，耐贮运，商品性佳，综合抗性强。适宜春秋大棚及露地栽培。",
    "segments": [
      {
        "text": "四川种都种业有限公司推出的大红果番茄杂交一代品种。"
      },
      {
        "text": "有限生长类型，早中熟。"
      },
      {
        "text": "株高80〜90厘米，主茎第6〜7片叶着生第一花穗，花穗间隔1〜2叶。"
      },
      {
        "text": "无绿果肩，成熟果大红色。"
      },
      {
        "text": "果实扁圆形，果面光滑圆整。"
      },
      {
        "text": "单果重260克左右, 最大果重可达500克。"
      },
      {
        "text": "果肉厚，硬度好，耐贮运，商品性佳，综合抗性强。"
      },
      {
        "text": "适宜春秋大棚及露地栽培。"
      }
    ]
  },
  {
    "text": "上海长征良种试验场研制的杂种一代。属有限生长类型,长势旺盛。第一花序着生于第6~7节，3穗花左右封顶。平均单果重350克以上，最大单果重可达1 000克。成熟果粉红色，色泽鲜艳，果形整齐。果肉厚，果脐小，果皮坚韧、光滑，不易裂果，极耐贮运。口感品味好，商品性扱佳。每亩产量5 000千克以上。适应性强，耐高温、干旱。抗病毒病。适应春保护地、秋延后保护地及春、夏、秋露地栽培，全国各地均可种植。",
    "segments": [
      {
        "text": "上海长征良种试验场研制的杂种一代。属有限生长类型,长势旺盛。"
      },
      {
        "text": "第一花序着生于第6~7节，3穗花左右封顶。"
      },
      {
        "text": "平均单果重350克以上，最大单果重可达1 000克。"
      },
      {
        "text": "成熟果粉红色，色泽鲜艳，果形整齐。"
      },
      {
        "text": "果肉厚，果脐小，果皮坚韧、光滑，不易裂果，极耐贮运。"
      },
      {
        "text": "口感品味好，商品性扱佳。"
      },
      {
        "text": "每亩产量5 000千克以上。"
      },
      {
        "text": "适应性强，耐高温、干旱。"
      },
      {
        "text": "抗病毒病。"
      },
      {
        "text": "适应春保护地、秋延后保护地及春、夏、秋露地栽培，全国各地均可种植。"
      }
    ]
  },
  {
    "text": "中国农业科学院蔬菜花卉研究所育成的一代杂种。无限生长类型，早熟，生长势较强。果实圆形，幼果有绿果肩，成熟果粉红色。单果重180-220克，果形整齐、光滑，畸形果和裂果很少，品质优良，商品性好。抗叶霉病、番茄花叶病毒病、枯萎病，耐黄瓜花叶病毒病。",
    "segments": [
      {
        "segment": "中国农业科学院蔬菜花卉研究所育成的一代杂种。"
      },
      {
        "segment": "无限生长类型，早熟，生长势较强。"
      },
      {
        "segment": "果实圆形，幼果有绿果肩，成熟果粉红色。"
      },
      {
        "segment": "单果重180-220克，果形整齐、光滑，畸形果和裂果很少，品质优良，商品性好。"
      },
      {
        "segment": "抗叶霉病、番茄花叶病毒病、枯萎病，耐黄瓜花叶病毒病。"
      }
    ]
  },
  {
    "text": "以色列海泽拉优质种子公司引进。无限生长类型，早熟品种，生长势强。果实扁圆形，单果重130-200克。果色鲜红，着色均匀，果面亮度好，萼片大且不易萎蔫。口感好，耐储藏，耐运输。对黄萎病、枯萎病、烟草花叶病毒有抗性。“长季栽培”每亩产量可达15000千克。",
    "segments": [
      {
        "segment": "以色列海泽拉优质种子公司引进。"
      },
      {
        "segment": "无限生长类型，早熟品种，生长势强。"
      },
      {
        "segment": "果实扁圆形，单果重130-200克。"
      },
      {
        "segment": "果色鲜红，着色均匀，果面亮度好，萼片大且不易萎蔫。"
      },
      {
        "segment": "口感好，耐储藏，耐运输。"
      },
      {
        "segment": "对黄萎病、枯萎病、烟草花叶病毒有抗性。"
      },
      {
        "segment": "“长季栽培”每亩产量可达15000千克。"
      }
    ]
  },
  {
    "text": "美国圣尼斯种子公司选育岀的早熟番茄新品种。生长势强，无限生长型，主茎第4〜5节着生第一花序。果实近圆形，无绿果肩，成熟果大红色，果形光滑圆整，大小均匀，单果重200克左右，果肉厚0.8厘米。硬度好，耐贮运，商品性佳，综合抗性较强。每亩产量7000千克左右。适宜春秋大棚及露地栽培。",
    "segments": [
      {
        "segment": "美国圣尼斯种子公司选育岀的早熟番茄新品种。"
      },
      {
        "segment": "生长势强，无限生长型，主茎第4〜5节着生第一花序。"
      },
      {
        "segment": "果实近圆形，无绿果肩，成熟果大红色，果形光滑圆整，大小均匀，单果重200克左右，果肉厚0.8厘米。"
      },
      {
        "segment": "硬度好，耐贮运，商品性佳，综合抗性较强。"
      },
      {
        "segment": "每亩产量7000千克左右。"
      },
      {
        "segment": "适宜春秋大棚及露地栽培。"
      }
    ]
  },
  {
    "text": "江苏省农业科学院蔬菜研究所培育的杂种一代。无限生长类型，中熟，长势中等。主茎8〜9节着生第一花序，花序间隔3叶，叶片较稀。幼果无绿果肩，成熟果粉红色，无棱沟，着色均匀一致，极富光泽。果高圆形，果形大，果皮厚而坚硬，耐贮运。冬春季节栽培裂果和畸形果少。每穗留3~4 果时单果重200~250克。在较低温度和弱光条件下，连续坐果能力强，果实膨大快。可溶性固形物含量5%，甜酸适中，风味好，品质优。高抗叶霉病、烟草花叶病毒病、抗枯萎病、灰霉病、晚疫病发病率低，无筋腐病。每亩产量7000千克以上。适宜南方大棚和北方日光温室栽培，也可在长江以南地区作高山栽培和露地栽培。",
    "segments": [
      {
        "text": "江苏省农业科学院蔬菜研究所培育的杂种一代。无限生长类型，中熟，长势中等。"
      },
      {
        "text": "主茎8〜9节着生第一花序，花序间隔3叶，叶片较稀。"
      },
      {
        "text": "幼果无绿果肩，成熟果粉红色，无棱沟，着色均匀一致，极富光泽。"
      },
      {
        "text": "果高圆形，果形大，果皮厚而坚硬，耐贮运。"
      },
      {
        "text": "冬春季节栽培裂果和畸形果少。"
      },
      {
        "text": "每穗留3~4 果时单果重200~250克。"
      },
      {
        "text": "在较低温度和弱光条件下，连续坐果能力强，果实膨大快。"
      },
      {
        "text": "可溶性固形物含量5%，甜酸适中，风味好，品质优。"
      },
      {
        "text": "高抗叶霉病、烟草花叶病毒病、抗枯萎病、灰霉病、晚疫病发病率低，无筋腐病。"
      },
      {
        "text": "每亩产量7000千克以上。"
      },
      {
        "text": "适宜南方大棚和北方日光温室栽培，也可在长江以南地区作高山栽培和露地栽培。"
      }
    ]
  },
  {
    "text": "江苏省农业科学院蔬菜研究所最新培育的番茄新品种。茎秆粗壮，叶片较长且厚，叶色深，长势强。果实外形美观、色泽鲜艳、完全粉红色、光亮，无青肩；裂果、畸形果少，果肉口感好、甜酸适中，风味好，品质优；果实硬度高，耐贮运，商品性好，且每层果成熟较整齐一致，有利于集中釆收上市。单果重250克左右。抗逆、抗病性强，耐低温，低温下坐果能力强，高抗叶霉病、烟草花叶病毒病，抗枯萎病、灰霉病，晚疫病发病率低。大棚栽培每亩产量7 000千克以上。",
    "segments": [
      {
        "segment": "江苏省农业科学院蔬菜研究所最新培育的番茄新品种。"
      },
      {
        "segment": "茎秆粗壮，叶片较长且厚，叶色深，长势强。"
      },
      {
        "segment": "果实外形美观、色泽鲜艳、完全粉红色、光亮，无青肩；裂果、畸形果少，果肉口感好、甜酸适中，风味好，品质优；果实硬度高，耐贮运，商品性好，且每层果成熟较整齐一致，有利于集中釆收上市。"
      },
      {
        "segment": "单果重250克左右。"
      },
      {
        "segment": "抗逆、抗病性强，耐低温，低温下坐果能力强，高抗叶霉病、烟草花叶病毒病，抗枯萎病、灰霉病，晚疫病发病率低。"
      },
      {
        "segment": "大棚栽培每亩产量7 000千克以上。"
      }
    ]
  },
  {
    "text": "江苏省农业科学院蔬菜研究所最新育成的杂交一代新品种。无限生长类型，长势旺盛，中晚熟，主茎8~9节着生第一花序，花穗间隔3叶，连续坐果能力强，幼果无绿果肩，成熟果粉红色，平均单果重210克左右，果实整齐度高, 果面棱沟轻，呈高圆形，硬度高，极耐贮运，畸形果和裂果率低。可溶性固形物4.9%左右，酸甜适中，口感风味好。高抗叶霉病、枯萎病及ToMV。每亩产量达7000千克以上。适宜大棚 和日光温室栽培。",
    "segments": [
      {
        "segment": "江苏省农业科学院蔬菜研究所最新育成的杂交一代新品种。"
      },
      {
        "segment": "无限生长类型，长势旺盛，中晚熟，主茎8~9节着生第一花序，花穗间隔3叶，连续坐果能力强，幼果无绿果肩，成熟果粉红色，平均单果重210克左右，果实整齐度高, 果面棱沟轻，呈高圆形，硬度高，极耐贮运，畸形果和裂果率低。"
      },
      {
        "segment": "可溶性固形物4.9%左右，酸甜适中，口感风味好。"
      },
      {
        "segment": "高抗叶霉病、枯萎病及ToMV。"
      },
      {
        "segment": "每亩产量达7000千克以上。"
      },
      {
        "segment": "适宜大棚和日光温室栽培。"
      }
    ]
  },
  {
    "text": "江苏省农业科学院最新育成的抗番茄黄化曲叶病毒病新品种。无限生长类型，长势旺盛，叶量中等，中熟。主茎8~9节着生第一花序，花穗间隔3叶，可连续坐果10穗以上，不早衰。幼果有果肩，成熟果大红色，果实圆形，单果重180克左右。可溶性固形物含量4.8%左右，果实硬度高，极耐贮运，商品果率高。高抗番茄黄化曲叶病毒病，抗枯萎病、ToMV等病害，适合设施栽培，每亩产量达6500千克以上。适宜TYLCV发生严重的地区大棚和日光温室栽培，也可早春露地栽培。",
    "segments": [
      {
        "segment": "江苏省农业科学院最新育成的抗番茄黄化曲叶病毒病新品种。"
      },
      {
        "segment": "无限生长类型，长势旺盛，叶量中等，中熟。"
      },
      {
        "segment": "主茎8~9节着生第一花序，花穗间隔3叶，可连续坐果10穗以上，不早衰。"
      },
      {
        "segment": "幼果有果肩，成熟果大红色，果实圆形，单果重180克左右。"
      },
      {
        "segment": "可溶性固形物含量4.8%左右，果实硬度高，极耐贮运，商品果率高。"
      },
      {
        "segment": "高抗番茄黄化曲叶病毒病，抗枯萎病、ToMV等病害，适合设施栽培，每亩产量达6500千克以上。"
      },
      {
        "segment": "适宜TYLCV发生严重的地区大棚和日光温室栽培，也可早春露地栽培。"
      }
    ]
  }
]